{
    "products":[
      {
        "id":"1",
        "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2021)",
        "slug": "to-binh-yen-ve-hanh-phuc-tai-ban-2021",
        "inventory": 10,
        "old-price": 78000,
        "new-price":63960,
        "sale_off": 18,
        "image":"../assets/images/products/van-hoc/tobinhyen/bia1_tobinhyen_2_1_1.jpg",
        "image_1":"../assets/images/products/van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_1.jpg",
        "image_2":"../assets/images/products/van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_2.jpg",
        "image_3":"../assets/images/products/van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_3.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Kulzsc",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2021",
        "weight":"346",
        "number_of_pages": "95",
        "full-description": "Sau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên: “Tô bình yên - vẽ hạnh phúc” –  sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”. Không giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc”  là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu. Thông qua những hình vẽ đang đợi được lấp đầy bằng muôn vàn sắc màu ấy, Kulzsc sẽ giúp bạn - những người lớn cô đơn, những ai đang cần bổ sung vitamin hạnh phúc “truy tìm” những niềm vui bị bỏ quên hay tuyệt chiêu để đối phó với stress. Bởi tô màu là một hình thức chữa lành đơn giản mà hiệu quả, nên mỗi khi thấy bực dọc, chán nản, hay khiến mình bận rộn hơn hãy thử tìm tới “Tô bình yên -  vẽ hạnh phúc” cùng hộp màu đã cất lâu trong tủ và... Sao không thể là một đám mây màu tím, một mái tóc vàng tươi hay một nụ hoa màu xanh biển nhỉ? Không cần phải đắn đo đâu, bạn cứ thoải mái xóa đi căng thẳng, xóa đi những gam màu u ám, tự tay mình điểm tô những màu sắc tươi sáng lấp lánh, đầy ắp hy vọng theo ý thích, tận hưởng những phút thư giãn thật bình yên không muộn phiền thôi nào.",
        "new": true
      },
      {
        "id":"2",
        "name": "Nhà Giả Kim (Tái Bản 2020)",
        "slug": "nha-gia-kim-tai-ban-2020",
        "inventory": 10,
        "old-price": 79000,
        "new-price":67150,
        "sale_off": 15,
        "image":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_1.jpg",
        "image_1":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_2.jpg",
        "image_2":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_3.jpg",
        "image_3":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Paulo Coelho",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2020",
        "weight":"220",
        "number_of_pages": "227",
        "full-description": "Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người. Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc. “Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”",
        "new": false
      },
      {
        "id":"3",
        "name": "Từ Điển Tiếng “Em”",
        "slug": "tu-dien-tieng-em",
        "inventory": 10,
        "old-price": 69000,
        "new-price":55200,
        "sale_off": 20,
        "image":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-1.jpg",
        "image_1":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-2.jpg",
        "image_2":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-3.jpg",
        "image_3":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Khotudien",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "280",
        "full-description": "Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay. Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách… Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi! Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó. Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước. Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay. Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách… Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi! Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó. Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước.",
        "new": false
      },
      {
        "id":"4",
        "name": "Vui Vẻ Không Quạu Nha",
        "slug": "vui-ve-khong-quao-nha",
        "inventory": 10,
        "old-price": 69000,
        "new-price":55200,
        "sale_off": 20,
        "image":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-1.jpg",
        "image_1":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-2.jpg",
        "image_2":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-3.jpg",
        "image_3":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Ở Đây Zui Nè",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "280",
        "full-description": "Cuộc đời ngày ngày nói yêu mình. Xong cuộc đời lại đủ thứ phức tạp và bất công với mình. Vậy là cuộc đời ghét mình rồi! Thôi nào! Thả lỏng và tận hưởng sự vui vẻ đi. Vì chẳng phải cuộc đời đang ghét bạn đâu, mà chính bạn bạn đang loay hoay với những mệt nhọc ở trên đời. Ví dụ như nay đã là deadline mà bỗng bị rớt mạng, sáng nay đi làm quên đem theo ví, hay đồng nghiệp ở công ty nói xấu mình,... Nếu kể ra thì sẽ có ti tỉ thứ không theo ý mình mỗi ngày. Không nói đến những chuyện bực tức khác, những nỗi buồn chúng ta không làm chủ được, những điều vô tình đến khiến ta quạu cọ và xấu xí. Rồi khi chúng ta cứ để chúng trong lòng sự phiền muộn không biết kéo dài đến bao giờ mới kết thúc. Cho nên, thay vì để tâm đến những chuyện khiến mình không vui, hãy lựa chọn vui vẻ, bạn sẽ thấy cuộc đời trở nên tuyệt vời hơn rất nhiều. Và để cân bằng những cảm xúc ấy “Vui vẻ không quạu nha” chính là một món quà để lan tỏa và nhân lên niềm vui, một cuốn sách mà ai cũng cần phải có để thêm yêu những điều nhỏ xíu đáng yêu xung quanh mình. Vui vẻ không quạu nha - Cuốn sách không chỉ mặn mà đúng như tên gọi của nó mà còn bắt kịp các xu hướng được quan tâm từ fanpage nổi tiếng “Ở đây zui nè” sẽ giúp bạn có những tràng cười vui vẻ không ngớt, có cái nhìn khoan dung cởi mở hơn, nhìn nhận những xui xẻo vấp phải bỗng trở nên nhỏ bé dưới góc độ dí dỏm và hài hước. Vui vẻ không quạu nha - xin được gửi đến những bạn trẻ đang dễ giận dữ, cau có ngoài thế giới kia, những ai đang buồn phiền về rắc rối nào đó, “trái tim” nhỏ bé này còn phải dành cho niềm vui, đừng để bực bội, dỗi hờn từ những điều không đáng chiếm hết chỗ. Và hãy hét to với Thế giới rằng “Mình là một người tràn đầy năng lượng,” luôn sẵn sàng để hạnh phúc hơn.",
        "new": false
      },
      {
        "id":"5",
        "name": "Cà Phê Cùng Tony (Tái Bản 2017)",
        "slug": "ca-phe-cung-tony-tai-ban-2017",
        "inventory": 10,
        "old-price": 90000,
        "new-price": 63000,
        "sale_off": 30,
        "image":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-1.jpg",
        "image_1":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-2.jpg",
        "image_2":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-3.jpg",
        "image_3":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Tony Buổi Sáng",
        "public_company": "NXB Trẻ",
        "public_year": "2017",
        "weight":"240",
        "number_of_pages": "268",
        "full-description": "Có đôi khi vào những tháng năm bắt đầu vào đời, giữa vô vàn ngả rẽ và lời khuyên, khi rất nhiều dự định mà thiếu đôi phần định hướng, thì CẢM HỨNG là điều quan trọng để bạn trẻ bắt đầu bước chân đầu tiên trên con đường theo đuổi giấc mơ của mình. Cà Phê Cùng Tony là tập hợp những bài viết của tác giả Tony Buổi Sáng. Đúng như tên gọi, mỗi bài nhẹ nhàng như một tách cà phê, mà bạn trẻ có thể nhận ra một chút gì của chính mình hay bạn bè mình trong đó: Từ chuyện lớn như định vị bản thân giữa bạn bè quốc tế, cho đến chuyện nhỏ như nên chú ý những phép tắc xã giao thông thường. Chúng tôi tin rằng những người trẻ tuổi luôn mang trong mình khát khao vươn lên và tấm lòng hướng thiện, và có nhiều cách để động viên họ biến điều đó thành hành động. Nếu như tập sách nhỏ này có thể khơi gợi trong lòng bạn đọc trẻ một cảm hứng tốt đẹp, như tách cà phê thơm vào đầu ngày nắng mới, thì đó là niềm vui lớn của tác giả Tony Buổi Sáng. Tony Buổi Sáng cũng là tác giả của Trên đường băng, tác phẩm hiện đã bán hơn 200.000 bản.",
        "new": false
      },
      {
        "id":"6",
        "name": "Đại Học Nghệ Thuật Tokyo",
        "slug": "dai-hoc-nghe-thuat-tokyo",
        "inventory": 10,
        "old-price": 149000,
        "new-price":149000,
        "sale_off": "",
        "image":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_1.jpg",
        "image_1":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_2.jpg",
        "image_2":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_3.jpg",
        "image_3":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_3.jpg",
        "category": "Văn học",
        "category_id":1,
        "author": "Atsuto Ninomiya",
        "public_company": "Atsuto Ninomiya",
        "public_year": "2022",
        "weight":"250",
        "number_of_pages": "308",
        "full-description": "Cảm thấy tò mò về những việc vợ mình - một sinh viên Đại học Nghệ thuật Tokyo đang làm, Ninomiya bắt đầu tìm hiểu về ngôi trường thú vị này. Thông qua vợ mình, tác giả Ninomiya đã “nhập cảnh” vào trường Đại học Nghệ thuật Tokyo, nơi ông gọi là “quốc gia bí ẩn”, và gặp gỡ những sinh viên đang theo học tại đây. Trường Đại học Nghệ thuật Tokyo chia làm 2 trường: Đại học Mĩ thuật và Đại học Âm nhạc. Để thi được vào 2 ngôi trường này, các sinh viên đã phải vượt qua rất nhiều thí sinh tài năng khác, sau đó lại tiếp tục phải phấn đấu liên tục để trụ lại. Vậy, lối sống và suy nghĩ của những sinh viên trường Đại học Nghệ thuật Tokyo sẽ thế nào? Bức tranh toàn cảnh “Đại học Nghệ thuật Tokyo” sẽ dần hiện ra từ góc nhìn của sinh viên trường, thông qua những cuộc phỏng vấn của tác giả.",
        "new": true
      },
      {
        "id":"7",
        "name": "Mình Ngồi Xuống Kể Tổn Thương Trong Lòng - Tặng Kèm Postcard + Móc Khóa",
        "slug": "minh-ngoi-xuong-ke-ton-thuong-trong-long",
        "inventory": 10,
        "old-price": 99000,
        "new-price": 86130,
        "sale_off": 13,
        "image":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_1.jpg",
        "image_1":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_2.jpg",
        "image_2":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_3.jpg",
        "image_3":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Minh Dự",
        "public_company": "NXB Hà Nội",
        "public_year": "2022",
        "weight":"Không rõ",
        "number_of_pages": "128",
        "full-description": "Mình Ngồi Xuống Kể Tổn Thương Trong Lòng. “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng” là cuốn sách thứ hai của Minh Dự, một nghệ sĩ trẻ đa tài trong showbiz Việt. Dù phần lớn độc giả vẫn biết đến Minh Dự như là một diễn viên trẻ đầy tài năng, nhưng chàng nghệ sĩ này ngoài việc nhập tâm các loại vai bi hài một cách đầy cảm xúc thì còn có biệt tài tung hứng câu chữ vô cùng điệu nghệ. “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng” là những dòng văn, câu thơ trải lòng về cuộc đời, tình yêu, cách chúng ta đối diện với người và với chính bản thân mình, cách một người cô đơn ngồi xuống giữa thế gian tấp nập, trải lòng mình ra, cẩn trọng ghép nối từng mảnh vỡ để tự chữa lành. Cuốn sách thơ – tản văn ra mắt vào dịp cuối năm 2021 chắc chắn sẽ đem lại cho bạn đọc những chiêm nghiệm đa chiều, những góc nhìn mới mẻ, những sự bất ngờ thú vị tới từ một Minh Dự rất khác, không ồn ào mà đầy suy tư, không chọc cười mà lẳng lặng lau đi những giọt nước mắt bấy lâu nay cất giấu thật sâu trong lòng. Cuốn sách hứa hẹn sẽ được độc giả trẻ khắp nơi đón nhận và trở thành hiện tượng xuất bản mới của năm nay. Như nhà thơ Nguyễn Phong Việt đã dành lời đề tặng cho “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng”: “Thôi thì cứ nhớ, cứ thương, cứ phải sống một cuộc đời bình thường với hỉ nôj ái ố đi. Rồi sẽ đến một ngày, sẽ tự hiểu rằng, con người mình, thật ra là được trưởng thành lên phần nhiều là nhờ - những cuộc chia ly…”",
        "new": true
      },
      {
        "id":"8",
        "name": "Sài Gòn Và Đại Dịch - Những Mảnh Kí Ức",
        "slug": "sai-gon-va-dai-dich-nhung-manh-ky-uc",
        "inventory": 10,
        "old-price": 99000,
        "new-price":86130,
        "sale_off": 13,
        "image":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_1.jpg",
        "image_1":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_2.jpg",
        "image_2":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_3.jpg",
        "image_3":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Dương Minh Tuấn",
        "public_company": "NXB Văn Học",
        "public_year": "2021",
        "weight":"180",
        "number_of_pages": "184",
        "full-description": "Sài Gòn và đại dịch: Những mảnh kí ức… là cuốn nhật ký ghi lại 60 ngày tham gia chống dịch Covid-19 của tác giả tại Sài Gòn. Bằng trải nghiệm thực tế, trực tiếp tham gia điều trị cho các bệnh nhân nhiễm Covid-19, tác giả đã có những trang viết chia sẻ chân thực, xúc động đến xót xa về hiện thực khốc liệt tại các bệnh viện dã chiến, về những ca bệnh nặng, những người không thể chiến thắng được virus Corona và ra đi mãi mãi… Đồng thời cuốn sách còn thể hiện tinh thần lạc quan của bác sĩ Dương Minh Tuấn về một ngày Sài Gòn và cả nước chiến thắng đại dịch. Những trang nhật ký chân thực, xúc động, dí dỏm lưu lại những kỷ niệm khó phai của tác giả, đồng thời giúp độc giả hiểu rõ hơn, sâu sắc hơn một giai đoạn đầy vất vả, căng thẳng song cũng thật kiên cường của đội ngũ y bác sĩ chống dịch và niềm tin vào một tương lai chiến thắng dịch bệnh, Sài Gòn và cả nước lại rộn rã tiếng cười.",
        "new": true
      },
      {
        "id":"9",
        "name": "Hai Số Phận - Bìa Cứng",
        "slug": "hai-so-phan-bia-cung",
        "inventory": 10,
        "old-price": 175000,
        "new-price":147000,
        "sale_off": 16,
        "image":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_1.jpg",
        "image_1":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_2.jpg",
        "image_2":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_3.jpg",
        "image_3":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Jeffrey Archer",
        "public_company": "NXB Văn học",
        "public_year": "2018",
        "weight":"800",
        "number_of_pages": "768",
        "full-description": "“Hai số phận” không chỉ đơn thuần là một cuốn tiểu thuyết, đây có thể xem là “thánh kinh” cho những người đọc và suy ngẫm, những ai không dễ dãi, không chấp nhận lối mòn. “Hai số phận” làm rung động mọi trái tim quả cảm, nó có thể làm thay đổi cả cuộc đời bạn. Đọc cuốn sách này, bạn sẽ bị chi phối bởi cá tính của hai nhân vật chính, hoặc bạn là Kane, hoặc sẽ là Abel, không thể nào nhầm lẫn. Và điều đó sẽ khiến bạn thấy được chính mình. Khi bạn yêu thích tác phẩm này, người ta sẽ nhìn ra cá tính và tâm hồn thú vị của bạn! “Nếu có giải thưởng Nobel về khả năng kể chuyện, giải thưởng đó chắc chắn sẽ thuộc về Archer.” - Daily Telegraph-",
        "new": false
      },
      {
        "id":"10",
        "name": "Cây Cam Ngọt Của Tôi",
        "slug": "cay-cam-ngot-cua-toi",
        "inventory": 10,
        "old-price": 108000,
        "new-price":91800,
        "sale_off": 15,
        "image":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_1.jpg",
        "image_1":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_2.jpg",
        "image_2":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_3.jpg",
        "image_3":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "José Mauro de Vasconcelos",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2020",
        "weight":"280",
        "number_of_pages": "244",
        "full-description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng sống... một tác phẩm kinh điển của Brazil.” - Booklist. “Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” - The National. Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi. Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu. Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.",
        "new": false
      },
      {
        "id":"11",
        "name": "Bố Già (Đông A)",
        "slug": "bo-gia-dong-a",
        "inventory": 10,
        "old-price": 110000,
        "new-price": 110000,
        "sale_off": "",
        "image":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_1.jpg",
        "image_1":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_2.jpg",
        "image_2":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_3.jpg",
        "image_3":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Mario Puzo",
        "public_company": "NXB Dân Trí",
        "public_year": "09-2016",
        "weight":"620",
        "number_of_pages": "642",
        "full-description": "Thế giới ngầm được phản ánh trong tiểu thuyết Bố già là sự gặp gỡ giữa một bên là ý chí cương cường và nền tảng gia tộc chặt chẽ theo truyền thống mafia xứ Sicily với một bên là xã hội Mỹ nhập nhằng đen trắng, mảnh đất màu mỡ cho những cơ hội làm ăn bất chính hứa hẹn những món lợi kếch xù. Trong thế giới ấy, hình tượng Bố già được tác giả dày công khắc họa đã trở thành bức chân dung bất hủ trong lòng người đọc. Từ một kẻ nhập cư tay trắng đến ông trùm tột đỉnh quyền uy, Don Vito Corleone là con rắn hổ mang thâm trầm, nguy hiểm khiến kẻ thù phải kiềng nể, e dè, nhưng cũng được bạn bè, thân quyến xem như một đấng toàn năng đầy nghĩa khí. Nhân vật trung tâm ấy đồng thời cũng là hiện thân của một pho triết lí rất “đời” được nhào nặn từ vốn sống của hàng chục năm lăn lộn giữa chốn giang hồ bao phen vào sinh ra tử, vì thế mà có ý kiến cho rằng “Bố già là sự tổng hòa của mọi hiểu biết. Bố già là đáp án cho mọi câu hỏi”. Với cấu tứ hoàn hảo, cốt truyện không thiếu những pha hành động gay cấn, tình tiết bất ngờ và không khí kình địch đến nghẹt thở, Bố già xứng đáng là đỉnh cao trong sự nghiệp văn chương của Mario Puzo. Và như một cơ duyên đặc biệt, ngay từ năm 1971-1972, Bố già đã đến với bạn đọc trong nước qua phong cách chuyển ngữ hào sảng, đậm chất giang hồ của dịch giả Ngọc Thứ Lang. Năm 2014, Đông A giới thiệu tới bạn đọc tác phẩm Bố già có bản quyền chính thức tại Việt Nam qua bản dịch lôi cuốn, hấp dẫn của Ngọc Thứ Lang. \nVài nét về tác giả:\nMario Puzo (1920 - 1999) là nhà văn, nhà biên kịch người Mỹ gốc Italy nổi tiếng với nhiều tiểu thuyết về đề tài mafia và tội phạm. Bố già (The Godfather) xuất bản năm 1969 là đỉnh cao của dòng văn chương hư cấu này, đồng thời là tác phẩm đưa Puzo lên tột đỉnh vinh quang. Đây cũng là một trong những tiểu thuyết bán chạy nhất mọi thời đại. Ngoài Bố già, Mario Puzo còn nổi tiếng với các tiểu thuyết khác như Sicilian khúc ca bi tráng, Luật im lặng, Ông trùm quyền lực cuối cùng, Gia đình Giáo hoàng…",
        "new": false
      },
      {
        "id":"12",
        "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2021)",
        "slug": "to-binh-yen-ve-hanh-phuc-tai-ban-2021",
        "inventory": 10,
        "old-price": 78000,
        "new-price":63960,
        "sale_off": 18,
        "image":"../assets/images/products/van-hoc",
        "image_1":"../assets/images/products/van-hoc",
        "image_2":"../assets/images/products/van-hoc",
        "image_3":"../assets/images/products/van-hoc",
        "category": "Văn học",
        "category_id": 1,
        "author": "Kulzsc",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2021",
        "weight":"346",
        "number_of_pages": "95",
        "full-description": "",
        "new": true
      },
      {
        "id":"13",
        "name": "The Magical Seashell",
        "slug": "the-magical-seachell",
        "inventory": 10,
        "old-price": 83000,
        "new-price":83000,
        "sale_off": "",
        "image":"../assets/images/products/thieu-nhi/the-magical-seashell-1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/the-magical-seashell/the-magical-seashell-1.jpg",
        "image_2":"../assets/images/products/thieu-nhi/the-magical-seashell/the-magical-seashell-2.jpg",
        "image_3":"../assets/images/products/thieu-nhi/the-magical-seashell/the-magical-seashell-1.2pg",
        "category": "Thiếu nhi",
        "category_id":2,
        "author": "Many Authors",
        "public_company": "NXB Kim Đồng",
        "public_year": "2022",
        "weight":"200",
        "number_of_pages": "132",
        "full-description": "You are invited to a world of astonishing, touching and dazzling stories in a wonderful collection of children, stories written by many contemporary Vietnamese authors, where imagination is winged, family sentiments is praised, and the sacred cohesion of friendship creates deep emotions in the hearts of readers.",
        "new": true
      },
      {
        "id":"14",
        "name": "Biệt Đội Ngôi Sao: Cuộc Tìm Kiếm Sức Mạnh Vĩ Đại - Tập 1: Trở Về Quá Khứ",
        "slug": "biet-doi-ngoi-sao-cuoc-tim-kiem-suc-manh-vi-dai-tap-1",
        "inventory": 10,
        "old-price": 70000,
        "new-price":70000,
        "sale_off": "",
        "image":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_1.jpg",
        "image_2":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_2.jpg",
        "image_3":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_2.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yosbook, Xiao Li",
        "public_company": "Yosbook, Xiao Li",
        "public_year": "2019",
        "weight":"100",
        "number_of_pages": "88",
        "full-description": "Biệt Đội Ngôi Sao: Cuộc Tìm Kiếm Sức Mạnh Vĩ Đại - Tập 1: Trở Về Quá Khứ. Crystal, Alyssa, Andrew và Peter tình cờ tìm được chiếc hộp gỗ khắc cổ ngữ trong rừng. Thình lình, Thần Chết xuất hiện và cướp nó đi. Nhờ sự trợ giúp của một Điểu Sư thông thái, những người bạn khám phá ra bí ẩn kinh hoàng về chiếc hộp. Quyết định dấn thân vào cuộc phiêu lưu kì thú, hiểm nguy, vượt không gian và thời gian, liệu với lòng dũng cảm và những năng lực đặc biệt, các bạn nhỏ có vượt qua được rất nhiều trở ngại để tìm thấy Sức Mạnh Vĩ Đại? Tác giả Rosy Black tên thật là Nguyễn Hạnh Phương, sinh năm 2009. Với niềm đam mê sách vở, bản tính tò mò, ham học hỏi và tư duy khác biệt, Hạnh Phương sớm phát triển khả năng viết sáng tạo bằng cả tiếng Việt và tiếng Anh. Qua bộ truyện “Biệt đội Ngôi Sao: Cuộc tìm kiếm Sức Mạnh Vĩ Đại”, Hạnh Phương ca ngợi tình bạn và gửi gắm thông điệp: đoàn kết là sức mạnh giúp vượt qua và chiến thắng mọi thử thách, các nỗ lực và hành động tốt đẹp đều sẽ được đền đáp xứng đáng.",
        "new": true
      },
      {
        "id":"15",
        "name": "Mẹ Hỏi Bé Trả Lời 2-3 Tuổi (Tái Bản 2019)",
        "slug": "me-hoi-be-tra-loi-2-3-tuoi",
        "inventory": 10,
        "old-price": 30000,
        "new-price":27000,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yosbook, Xiao Li",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"100",
        "number_of_pages": "88",
        "full-description": "Bộ sách nhỏ xinh “Mẹ hỏi bé trả lời” tập hợp những trò chơi phong phú, câu đố thông minh giúp bé và cha mẹ có thể “học mà chơi, chơi mà học” qua các chủ đề: cách ứng xử, câu hỏi về tự nhiên, không gian, phân biệt hình khối, ngôn ngữ, toán học... Sách phân chia theo từng lứa tuổi với nội dung phong phú, những câu hỏi đáp hàm súc trí tuệ, hình ảnh dễ thương cùng nhiều phương pháp rèn luyện, hoàn toàn có thể khơi dậy trí thông minh và khả năng tiềm ẩn của bé.",
        "new": false
      },
      {
        "id":"16",
        "name": "Dế Mèn Phiêu Lưu Ký - Tái Bản 2020",
        "slug": "de-men-phieu-luu-ky-tai-ban-2020",
        "inventory": 10,
        "old-price": 50000,
        "new-price":42500,
        "sale_off": 15,
        "image":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Tô Hoài",
        "public_company": "NXB Kim Đồng",
        "public_year": "2020",
        "weight":"200",
        "number_of_pages": "144",
        "full-description": "Ấn bản minh họa màu đặc biệt của Dế Mèn phiêu lưu ký, với phần tranh ruột được in hai màu xanh - đen ấn tượng, gợi không khí đồng thoại. “Một con dế đã từ tay ông thả ra chu du thế giới tìm những điều tốt đẹp cho loài người. Và con dế ấy đã mang tên tuổi ông đi cùng trên những chặng đường phiêu lưu đến với cộng đồng những con vật trong văn học thế giới, đến với những xứ sở thiên nhiên và văn hóa của các quốc gia khác. Dế Mèn Tô Hoài đã lại sinh ra Tô Hoài Dế Mèn, một nhà văn trẻ mãi không già trong văn chương...” - Nhà phê bình Phạm Xuân Nguyên. “Ông rất hiểu tư duy trẻ thơ, kể với chúng theo cách nghĩ của chúng, lí giải sự vật theo lô gích của trẻ. Hơn thế, với biệt tài miêu tả loài vật, Tô Hoài dựng lên một thế giới gần gũi với trẻ thơ. Khi cần, ông biết đem vào chất du ký khiến cho độc giả nhỏ tuổi vừa hồi hộp theo dõi, vừa thích thú khám phá.” - TS Nguyễn Đăng Điệp",
        "new": false
      },
      {
        "id":"17",
        "name": "Tôi Vẽ - Phương Pháp Tự Học Vẽ Truyện Tranh",
        "slug": "toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh",
        "inventory": 10,
        "old-price": 100000,
        "new-price":87000,
        "sale_off": 13,
        "image":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Nhiều tác giả",
        "public_company": "Đông A",
        "public_year": "09/2015",
        "weight":"500",
        "number_of_pages": "300",
        "full-description": "“Tôi vẽ với 300 trang sách bao gồm những kỹ năng cơ bản cần có của một họa sĩ truyện tranh, từ tạo hình nhân vật, thiết kế bối cảnh, biểu cảm, các kỹ thuật diễn họa cho đến luật phối cảnh. Đây là một cuốn cẩm nang tuyệt vời dành cho các bạn đang bắt đầu học vẽ truyện tranh. Những kiến thức này có thể không giúp các bạn vẽ đẹp ngay lập tức nhưng sẽ là nền tảng vững chắc giúp bạn hình thành các tiêu chuẩn chuyên nghiệp trong nghề và không mất thời gian tự mò mẫm. Phần minh họa cho các bài học cũng rất hấp dẫn và sáng tạo. Các tác giả đã sử dụng chính nhân vật và trang truyện của mình để làm rõ sự liên quan giữa lý thuyết và thực tế, tính ứng dụng rõ ràng của các kỹ thuật và quy trình sáng tác. Trên thị trường hiện tại không thiếu những quyển sách dạy vẽ truyện tranh được dịch và biên tập lại từ nhiều nguồn nhưng đa số là kiểu sách “cầm tay chỉ việc”, không thật sữ hữu ích với các bạn trẻ Việt Nam – những bạn không theo học chuyên ngành mỹ thuật, thiếu kiến thức nền tảng về hội họa… Ngược lại, trong quyển Tôi vẽ, mọi phần kiến thức từ lớn đến nhỏ đều được lý giải và phân tích khá kỹ kèm ảnh minh họa rõ ràng, giúp người xem hiểu được gốc rễ vấn đề đồng thời áp dụng áp dụng vào nhiều “ngữ cảnh” khác nhau trong lúc sáng tác. Hệ thống kiến thức trong sách cũng được sắp xếp hợp lý từ thấp đến cao, xen kẽ là những trang truyện và hình minh họa vui nhộn làm giảm áp lực cho phần lý thuyết hơi khô cứng như phần phối cảnh và anatony (giải phẫu)”\nPhan Vũ Linh\nGiảng viên Trường Đại học Mỹ thuật Tp. HCM\nSáng lập Sân Si Studio",
        "new": false
      },
      {
        "id":"18",
        "name": "Tập Tô Màu Nhà Trẻ - Chủ Đề Động Vật",
        "slug": "tap-to-mau-nha-tre-chu-de-dong-vat",
        "inventory": 10,
        "old-price": 7500,
        "new-price":6000,
        "sale_off": 20,
        "image":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Khánh Hòa",
        "public_company": "NXB Mỹ Thuật",
        "public_year": "2014",
        "weight":"15",
        "number_of_pages": "16",
        "full-description": "Tập Tô Màu Nhà Trẻ - Chủ Đề Động Vật\nBộ sách Bé tập tô màu nhà trẻ với nhiều chủ đề khác nhau, không chỉ rèn khả năng khéo léo, sự linh hoạt của đôi tay mà còn hình thành khả năng nhận biết ở trẻ thông qua việc giới thiệu các sự vật, đối tượng, môi trường sống...\nMỗi trang tô màu gồm có 2 phần:\n- Phần hình mẫu (in màu)\n- Phần hình tô với kích thước lớn, đường nét rõ ràng.\nMỗi hình ảnh đều có phần chú thích từ vựng bằng tiếng Việt và tiếng Anh, để trẻ làm quen với việc gọi tên sự vật.\nCác bậc phụ huynh cũng nên hỗ trợ các bé cách thức tô màu: tô từ chi tiết đơn giản đến phức tạp, cách chọn lựa và sáng tạo màu sắc, cách phân biệt đường nét, hình khối... Cùng tham gia và hướng dẫn bé là một trong những phương pháp hiệu quả tạo được sự hứng thú cho trẻ.\nVới chủ đề động vật, cuốn sách giới thiệu những mẫu tô màu sinh động, đáng yêu: con bướm, con ngựa, thỏ, hươu cao cổ...",
        "new": false
      },
      {
        "id":"19",
        "name": "Lớp Học Mật Ngữ - Tập Đặc Biệt 4",
        "slug": "lop-hoc-mat-ngu-tap-dac-biet-4",
        "inventory": 10,
        "old-price": 50000,
        "new-price":4500,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "B R O group",
        "public_company": "Báo Sinh Viên VN - Hoa Học Trò",
        "public_year": "2020",
        "weight":"250",
        "number_of_pages": "100",
        "full-description": "Lớp Học Mật Ngữ tập đặc biệt 4: Bùng nổ những niềm vui mới, tặng lịch để bàn siêu xinh!\nHey zooo! Xin chào các bạn. Những ngày cuối năm lạnh teo chắc chắn sẽ ấm áp hơn hẳn với sự có mặt của bộ truyện tranh ngầu nhất trong năm: Lớp Học Mật Ngữ tập đặc biệt 4. Phiên bản đặc biệt lấp lánh lung linh đã sẵn sàng dành tặng cho chúng ta bộ lịch cung Hoàng đạo 2021 cực chất.\nThiên thần “Ráp Bơ”\nNhân vật chính của tập truyện này là Nhân Mã nam, Thiên Bình nữ và Thiên Yết nam.\nNhân Mã nam và Thiên Bình nữ mua quà nhiệm màu trước cổng trường nên bị Song Tử nữ phát hiện, đòi méc thầy giám thị để trừ điểm thi đua của lớp Hoàng Đạo. Nhưng khi biết hai bạn đang mua giúp một cụ bà để có tiền về quê ăn Tết, Song Tử nữ cũng mua ủng hộ một túi kẹo thiên thần. Đây là loại kẹo đặc biệt, ăn vào sẽ biết thiên thần hộ mệnh của mình là ai. Do tò mò, Song Tử nữ đã lén cho Thiên Yết nam ăn. Không ngờ, thiên thần hộ mệnh của Thiên Yết nam - một idol học giỏi, tài năng trong trường Ngân Hà… lại chính là “ráp bơ” Nhân Mã nam ham chơi, lười học!\nBạn nghĩ sao khi mà đến một ngày biết rằng bạn bè cũng có thể trở thành thiên thần hộ mệnh của mình? Một tập truyện siêu hấp dẫn đang chờ bạn đón xem!\nSiêu Thú Ngân Hà\nTiếp tục số trước, Ma Kết nữ và Sư Tử nữ dẫn một nhóm các bạn đến Siêu thị Giả Kim để điều chế trang thiết bị thu phục rồng bất trị. Trong khi đó, nhóm còn lại ở Khu rừng Giả Kim làm nhiệm vụ xây nhà và nơi nghỉ ngơi. Nhưng vì không hạp, nhóm xây nhà cãi nhau, giành giật các thứ. Đến nỗi Song Tử nam phải chạy đi cấp báo cho Ma Kết nữ. Bất ngờ, cả hai lớp đều bị triệu hồi đến một đấu trường cổ đại và thực hiện thử thách của Hội Giả Kim. Vì Babina nghe Thần Gió méc là hai lớp rất thích tranh giành hơn thua với nhau. Liệu các bạn ấy có vượt qua thử thách này không? Mời bạn đến với tập đặc biệt 4 này nhé!\nMón quà đặc biệt của năm mới, như đã bật mí ở trên, là cuốn lịch Lớp Học Mật Ngữ được thiết kế siêu cưng, in dày dặn, đóng gáy xoắn, có đế lịch để bạn đặt trang trí trên bàn học hay tủ sách của mình.",
        "new": false
      },
      {
        "id":"20",
        "name": "Thám Tử Lừng Danh Conan - Tập 98",
        "slug": "tham-tu-lung-danh-conan-tap-98",
        "inventory": 10,
        "old-price": 20000,
        "new-price":18000,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Gosho Aoyama, Yutaka Abe, ...",
        "public_company": "NXB Kim Đồng",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "184",
        "full-description": "Sera Masumi tiếp tục thăm dò Haibara Ai và ở thế đối đầu với Okiya Subaru!\n\nTrong khi đó, Conan đã tiến đến gần chân tưởng của “em gái ngoài lãnh địa” - Mary…!?\n\nHaneda Shukichi bất ngờ gặp án mạng tại buổi học nhóm shogi!\n\nVụ án diễn biến bất ngờ với nhiều khúc ngoặt để rồi cuối cùng, Akai Shuichi xuất hiện…!? Không dừng lại ở đó, tập 98 còn mang tới vụ án giải mật mã của một người giúp việc, nơi cuộc đua phá án giữa Conan và Heiji đã khởi phát từ mưu kế của Ooka Momiji!!",
        "new": true
      },
      {
        "id":"21",
        "name": "Danh Nhân Thế Giới: Êđixơn (Tái Bản 2019)",
        "slug": "danh-nhan-the-gioi-edixon-tai-ban-2019",
        "inventory": 10,
        "old-price": 30000,
        "new-price":25500,
        "sale_off": 15,
        "image":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Han Kiên",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"180",
        "number_of_pages": "160",
        "full-description": "Thủa nhỏ, nhà phát minh Êđixơn là một cậu bé hay tò mò. Để trửng nở ra gà con, cậu đã ấp trứng như gà mái. Cậu cho bạn uống axit đun sôi với hy vọng bạn bay được lên trời, suýt nữa thì nguy to. Cậu luôn làm phiền lòng người lớn bởi những câu hỏi hóc búa khó trả lời. Thói quen của cậu là luôn tìm hiểu nguyên do và quy luật của mọi vật, mọi hiện tượng. Mặc dù không thích ứng được với việc học tập ở trường nhưng với sự dạy dỗ của mẹ, lòng yêu thích khoa học và ham tìm hiểu, cậu đã nhẫn nại, kiên trì theo đuổi bằng được hoài bão của mình. Cậu đi bán rau quả, bán báo trên tàu để lấy tiền mua sách, dụng cụ thí nghiệm. Để chế tạo bóng đèn điện Êđixơn hầu như thức trắng đêm thí nghiệm trên tất cả mọi thứ như sợi chỉ, râu, quạt... Còn để chế tạo ra ắcquy kiềm, ông phải tiến hành 50.000 cuộc thí nghiệm trong vòng 10 năm... Êđixơn gặp rất nhiều thất bại nhưng ông không nản chí. Tài năng, lòng say mê, kiên trì, nhẫn nại của ông đã đem lại cho nhân loại hơn 1.300 phát minh. Đó là những thứ vô cùng quý giá mà Êđixơn đã dâng tặng cho chúng ta.\nCâu chuyện về cuộc đời của các danh nhân nổi tiếng thế giới dưới hình thức truyện tranh sinh động giúp các em nhỏ hiểu hơn về hành trình trở thành những vĩ nhân của họ.",
        "new": false
      },
      {
        "id":"22",
        "name": "Doraemon - Tuyển Tập Theo Chủ Đề Tập 6: Những Câu Chuyện Đáng Sợ (Tái Bản 2019)",
        "slug": "doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019",
        "inventory": 10,
        "old-price": 35000,
        "new-price":31500,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Fujiko F Fujio",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"300",
        "number_of_pages": "284",
        "full-description": "Trong cuộc đời, không phải cứ quái vật hay ma mới là thứ đáng sợ, ghê rợn. Phải chăng trong cuốn này, Doraemon và Nobita đã cho chúng ta biết rằng chính lòng tham ẩn sâu trong con người chúng ta mới là thứ đáng sợ nhất! Các bạn hãy vừa nghĩ \"Tính cách con người thật kì lạ!\" vừa học 26 mẩu truyện đã được chọn trong cuốn sách này nhé!",
        "new": false
      },
      {
        "id":"23",
        "name": "Này, Cậu Ơi! - Tranh Truyện Ehon Cho Bé Từ 0-3 Tuổi",
        "slug": "nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi",
        "inventory": 10,
        "old-price": 45000,
        "new-price":36000,
        "sale_off": 20,
        "image":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yumi Shimokawara",
        "public_company": "NXB Kim Đồng",
        "public_year": "2021",
        "weight":"50",
        "number_of_pages": "28",
        "full-description": "Hồi chúng ta còn bé xíu, nói lời yêu thương sao thật là đơn giản. Thế mà càng lớn lên, vẫn là những lời yêu thương đơn giản ấy mà sao thấy khó nói thế!\nBố mẹ ơi, nếu thấy bản thân thật khó cất lên lời yêu thương với ông bà, với những em bé đang lớn, hay với chính mình, thì hãy cùng con đọc cuốn ehon \"Này, cậu ơi!\" thử xem sao nhé! Một cuốn Ehon vô cùng dễ thương, đáng yêu của nhà Mogu có tác dụng chữa lành và làm tâm hồn trở nên hạnh phúc, vui vẻ.\nCâu chuyện bắt đầu bằng lời thủ thỉ \"Này, cậu ơi! Tớ yêu cậu lắm\" rất dễ thương của bạn Gà bông, rồi cứ thế mà lan đi, lan đi, lan rộng một vòng rồi lại quay về chính... bạn Gà bông.\nMột lời yêu thương cũng làm mình cảm thấy hạnh phúc, một cái ôm cũng làm ta thấy ấm áp tâm hồn. Hãy cùng với bạn Gà thủ thỉ những lời yêu thương với những người mà mình yêu quý nhé!",
        "new": true
      },
      {
        "id":"24",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      }
    ]
}