{
    "products":[
      {
        "id":"1",
        "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2021)",
        "slug": "to-binh-yen-ve-hanh-phuc-tai-ban-2021",
        "inventory": 10,
        "old_price": 78000,
        "new_price":63960,
        "sale_off": 18,
        "image":"van-hoc/tobinhyen/bia1_tobinhyen_2_1_1.jpg",
        "image_1":"van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_1.jpg",
        "image_2":"van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_2.jpg",
        "image_3":"van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_3.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Kulzsc",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2021",
        "weight":"346",
        "number_of_pages": "95",
        "full_description": "Sau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên: “Tô bình yên - vẽ hạnh phúc” –  sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”. Không giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc”  là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu. Thông qua những hình vẽ đang đợi được lấp đầy bằng muôn vàn sắc màu ấy, Kulzsc sẽ giúp bạn - những người lớn cô đơn, những ai đang cần bổ sung vitamin hạnh phúc “truy tìm” những niềm vui bị bỏ quên hay tuyệt chiêu để đối phó với stress. Bởi tô màu là một hình thức chữa lành đơn giản mà hiệu quả, nên mỗi khi thấy bực dọc, chán nản, hay khiến mình bận rộn hơn hãy thử tìm tới “Tô bình yên -  vẽ hạnh phúc” cùng hộp màu đã cất lâu trong tủ và@. Sao không thể là một đám mây màu tím, một mái tóc vàng tươi hay một nụ hoa màu xanh biển nhỉ? Không cần phải đắn đo đâu, bạn cứ thoải mái xóa đi căng thẳng, xóa đi những gam màu u ám, tự tay mình điểm tô những màu sắc tươi sáng lấp lánh, đầy ắp hy vọng theo ý thích, tận hưởng những phút thư giãn thật bình yên không muộn phiền thôi nào.",
        "new": true
      },
      {
        "id":"2",
        "name": "Nhà Giả Kim (Tái Bản 2020)",
        "slug": "nha-gia-kim-tai-ban-2020",
        "inventory": 10,
        "old_price": 79000,
        "new_price":67150,
        "sale_off": 15,
        "image":"van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_1.jpg",
        "image_1":"van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_2.jpg",
        "image_2":"van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_3.jpg",
        "image_3":"van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Paulo Coelho",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2020",
        "weight":"220",
        "number_of_pages": "227",
        "full_description": "Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người. Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc. “Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”",
        "new": false
      },
      {
        "id":"3",
        "name": "Từ Điển Tiếng “Em”",
        "slug": "tu-dien-tieng-em",
        "inventory": 10,
        "old_price": 69000,
        "new_price":55200,
        "sale_off": 20,
        "image":"van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-1.jpg",
        "image_1":"van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-2.jpg",
        "image_2":"van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-3.jpg",
        "image_3":"van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Khotudien",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "280",
        "full_description": "Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay. Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách… Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi! Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó. Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước. Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay. Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách… Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi! Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó. Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước.",
        "new": false
      },
      {
        "id":"4",
        "name": "Vui Vẻ Không Quạu Nha",
        "slug": "vui-ve-khong-quao-nha",
        "inventory": 10,
        "old_price": 69000,
        "new_price":55200,
        "sale_off": 20,
        "image":"van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-1.jpg",
        "image_1":"van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-2.jpg",
        "image_2":"van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-3.jpg",
        "image_3":"van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Ở Đây Zui Nè",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "280",
        "full_description": "Cuộc đời ngày ngày nói yêu mình. Xong cuộc đời lại đủ thứ phức tạp và bất công với mình. Vậy là cuộc đời ghét mình rồi! Thôi nào! Thả lỏng và tận hưởng sự vui vẻ đi. Vì chẳng phải cuộc đời đang ghét bạn đâu, mà chính bạn bạn đang loay hoay với những mệt nhọc ở trên đời. Ví dụ như nay đã là deadline mà bỗng bị rớt mạng, sáng nay đi làm quên đem theo ví, hay đồng nghiệp ở công ty nói xấu mình,@. Nếu kể ra thì sẽ có ti tỉ thứ không theo ý mình mỗi ngày. Không nói đến những chuyện bực tức khác, những nỗi buồn chúng ta không làm chủ được, những điều vô tình đến khiến ta quạu cọ và xấu xí. Rồi khi chúng ta cứ để chúng trong lòng sự phiền muộn không biết kéo dài đến bao giờ mới kết thúc. Cho nên, thay vì để tâm đến những chuyện khiến mình không vui, hãy lựa chọn vui vẻ, bạn sẽ thấy cuộc đời trở nên tuyệt vời hơn rất nhiều. Và để cân bằng những cảm xúc ấy “Vui vẻ không quạu nha” chính là một món quà để lan tỏa và nhân lên niềm vui, một cuốn sách mà ai cũng cần phải có để thêm yêu những điều nhỏ xíu đáng yêu xung quanh mình. Vui vẻ không quạu nha - Cuốn sách không chỉ mặn mà đúng như tên gọi của nó mà còn bắt kịp các xu hướng được quan tâm từ fanpage nổi tiếng “Ở đây zui nè” sẽ giúp bạn có những tràng cười vui vẻ không ngớt, có cái nhìn khoan dung cởi mở hơn, nhìn nhận những xui xẻo vấp phải bỗng trở nên nhỏ bé dưới góc độ dí dỏm và hài hước. Vui vẻ không quạu nha - xin được gửi đến những bạn trẻ đang dễ giận dữ, cau có ngoài thế giới kia, những ai đang buồn phiền về rắc rối nào đó, “trái tim” nhỏ bé này còn phải dành cho niềm vui, đừng để bực bội, dỗi hờn từ những điều không đáng chiếm hết chỗ. Và hãy hét to với Thế giới rằng “Mình là một người tràn đầy năng lượng,” luôn sẵn sàng để hạnh phúc hơn.",
        "new": false
      },
      {
        "id":"5",
        "name": "Cà Phê Cùng Tony (Tái Bản 2017)",
        "slug": "ca-phe-cung-tony-tai-ban-2017",
        "inventory": 10,
        "old_price": 90000,
        "new_price": 63000,
        "sale_off": 30,
        "image":"van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-1.jpg",
        "image_1":"van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-2.jpg",
        "image_2":"van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-3.jpg",
        "image_3":"van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Tony Buổi Sáng",
        "public_company": "NXB Trẻ",
        "public_year": "2017",
        "weight":"240",
        "number_of_pages": "268",
        "full_description": "Có đôi khi vào những tháng năm bắt đầu vào đời, giữa vô vàn ngả rẽ và lời khuyên, khi rất nhiều dự định mà thiếu đôi phần định hướng, thì CẢM HỨNG là điều quan trọng để bạn trẻ bắt đầu bước chân đầu tiên trên con đường theo đuổi giấc mơ của mình. Cà Phê Cùng Tony là tập hợp những bài viết của tác giả Tony Buổi Sáng. Đúng như tên gọi, mỗi bài nhẹ nhàng như một tách cà phê, mà bạn trẻ có thể nhận ra một chút gì của chính mình hay bạn bè mình trong đó: Từ chuyện lớn như định vị bản thân giữa bạn bè quốc tế, cho đến chuyện nhỏ như nên chú ý những phép tắc xã giao thông thường. Chúng tôi tin rằng những người trẻ tuổi luôn mang trong mình khát khao vươn lên và tấm lòng hướng thiện, và có nhiều cách để động viên họ biến điều đó thành hành động. Nếu như tập sách nhỏ này có thể khơi gợi trong lòng bạn đọc trẻ một cảm hứng tốt đẹp, như tách cà phê thơm vào đầu ngày nắng mới, thì đó là niềm vui lớn của tác giả Tony Buổi Sáng. Tony Buổi Sáng cũng là tác giả của Trên đường băng, tác phẩm hiện đã bán hơn 200.000 bản.",
        "new": false
      },
      {
        "id":"6",
        "name": "Đại Học Nghệ Thuật Tokyo",
        "slug": "dai-hoc-nghe-thuat-tokyo",
        "inventory": 10,
        "old_price": 149000,
        "new_price":149000,
        "sale_off": "",
        "image":"van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_1.jpg",
        "image_1":"van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_2.jpg",
        "image_2":"van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_3.jpg",
        "image_3":"van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_3.jpg",
        "category": "Văn học",
        "category_id":1,
        "author": "Atsuto Ninomiya",
        "public_company": "Atsuto Ninomiya",
        "public_year": "2022",
        "weight":"250",
        "number_of_pages": "308",
        "full_description": "Cảm thấy tò mò về những việc vợ mình - một sinh viên Đại học Nghệ thuật Tokyo đang làm, Ninomiya bắt đầu tìm hiểu về ngôi trường thú vị này. Thông qua vợ mình, tác giả Ninomiya đã “nhập cảnh” vào trường Đại học Nghệ thuật Tokyo, nơi ông gọi là “quốc gia bí ẩn”, và gặp gỡ những sinh viên đang theo học tại đây. Trường Đại học Nghệ thuật Tokyo chia làm 2 trường: Đại học Mĩ thuật và Đại học Âm nhạc. Để thi được vào 2 ngôi trường này, các sinh viên đã phải vượt qua rất nhiều thí sinh tài năng khác, sau đó lại tiếp tục phải phấn đấu liên tục để trụ lại. Vậy, lối sống và suy nghĩ của những sinh viên trường Đại học Nghệ thuật Tokyo sẽ thế nào? Bức tranh toàn cảnh “Đại học Nghệ thuật Tokyo” sẽ dần hiện ra từ góc nhìn của sinh viên trường, thông qua những cuộc phỏng vấn của tác giả.",
        "new": true
      },
      {
        "id":"7",
        "name": "Mình Ngồi Xuống Kể Tổn Thương Trong Lòng - Tặng Kèm Postcard + Móc Khóa",
        "slug": "minh-ngoi-xuong-ke-ton-thuong-trong-long",
        "inventory": 10,
        "old_price": 99000,
        "new_price": 86130,
        "sale_off": 13,
        "image":"van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_1.jpg",
        "image_1":"van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_2.jpg",
        "image_2":"van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_3.jpg",
        "image_3":"van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Minh Dự",
        "public_company": "NXB Hà Nội",
        "public_year": "2022",
        "weight":"Không rõ",
        "number_of_pages": "128",
        "full_description": "Mình Ngồi Xuống Kể Tổn Thương Trong Lòng. “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng” là cuốn sách thứ hai của Minh Dự, một nghệ sĩ trẻ đa tài trong showbiz Việt. Dù phần lớn độc giả vẫn biết đến Minh Dự như là một diễn viên trẻ đầy tài năng, nhưng chàng nghệ sĩ này ngoài việc nhập tâm các loại vai bi hài một cách đầy cảm xúc thì còn có biệt tài tung hứng câu chữ vô cùng điệu nghệ. “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng” là những dòng văn, câu thơ trải lòng về cuộc đời, tình yêu, cách chúng ta đối diện với người và với chính bản thân mình, cách một người cô đơn ngồi xuống giữa thế gian tấp nập, trải lòng mình ra, cẩn trọng ghép nối từng mảnh vỡ để tự chữa lành. Cuốn sách thơ – tản văn ra mắt vào dịp cuối năm 2021 chắc chắn sẽ đem lại cho bạn đọc những chiêm nghiệm đa chiều, những góc nhìn mới mẻ, những sự bất ngờ thú vị tới từ một Minh Dự rất khác, không ồn ào mà đầy suy tư, không chọc cười mà lẳng lặng lau đi những giọt nước mắt bấy lâu nay cất giấu thật sâu trong lòng. Cuốn sách hứa hẹn sẽ được độc giả trẻ khắp nơi đón nhận và trở thành hiện tượng xuất bản mới của năm nay. Như nhà thơ Nguyễn Phong Việt đã dành lời đề tặng cho “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng”: “Thôi thì cứ nhớ, cứ thương, cứ phải sống một cuộc đời bình thường với hỉ nôj ái ố đi. Rồi sẽ đến một ngày, sẽ tự hiểu rằng, con người mình, thật ra là được trưởng thành lên phần nhiều là nhờ - những cuộc chia ly…”",
        "new": true
      },
      {
        "id":"8",
        "name": "Sài Gòn Và Đại Dịch - Những Mảnh Kí Ức",
        "slug": "sai-gon-va-dai-dich-nhung-manh-ky-uc",
        "inventory": 10,
        "old_price": 99000,
        "new_price":86130,
        "sale_off": 13,
        "image":"van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_1.jpg",
        "image_1":"van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_2.jpg",
        "image_2":"van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_3.jpg",
        "image_3":"van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Dương Minh Tuấn",
        "public_company": "NXB Văn Học",
        "public_year": "2021",
        "weight":"180",
        "number_of_pages": "184",
        "full_description": "Sài Gòn và đại dịch: Những mảnh kí ức… là cuốn nhật ký ghi lại 60 ngày tham gia chống dịch Covid-19 của tác giả tại Sài Gòn. Bằng trải nghiệm thực tế, trực tiếp tham gia điều trị cho các bệnh nhân nhiễm Covid-19, tác giả đã có những trang viết chia sẻ chân thực, xúc động đến xót xa về hiện thực khốc liệt tại các bệnh viện dã chiến, về những ca bệnh nặng, những người không thể chiến thắng được virus Corona và ra đi mãi mãi… Đồng thời cuốn sách còn thể hiện tinh thần lạc quan của bác sĩ Dương Minh Tuấn về một ngày Sài Gòn và cả nước chiến thắng đại dịch. Những trang nhật ký chân thực, xúc động, dí dỏm lưu lại những kỷ niệm khó phai của tác giả, đồng thời giúp độc giả hiểu rõ hơn, sâu sắc hơn một giai đoạn đầy vất vả, căng thẳng song cũng thật kiên cường của đội ngũ y bác sĩ chống dịch và niềm tin vào một tương lai chiến thắng dịch bệnh, Sài Gòn và cả nước lại rộn rã tiếng cười.",
        "new": true
      },
      {
        "id":"9",
        "name": "Hai Số Phận - Bìa Cứng",
        "slug": "hai-so-phan-bia-cung",
        "inventory": 10,
        "old_price": 175000,
        "new_price":147000,
        "sale_off": 16,
        "image":"van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_1.jpg",
        "image_1":"van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_2.jpg",
        "image_2":"van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_3.jpg",
        "image_3":"van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Jeffrey Archer",
        "public_company": "NXB Văn học",
        "public_year": "2018",
        "weight":"800",
        "number_of_pages": "768",
        "full_description": "“Hai số phận” không chỉ đơn thuần là một cuốn tiểu thuyết, đây có thể xem là “thánh kinh” cho những người đọc và suy ngẫm, những ai không dễ dãi, không chấp nhận lối mòn. “Hai số phận” làm rung động mọi trái tim quả cảm, nó có thể làm thay đổi cả cuộc đời bạn. Đọc cuốn sách này, bạn sẽ bị chi phối bởi cá tính của hai nhân vật chính, hoặc bạn là Kane, hoặc sẽ là Abel, không thể nào nhầm lẫn. Và điều đó sẽ khiến bạn thấy được chính mình. Khi bạn yêu thích tác phẩm này, người ta sẽ nhìn ra cá tính và tâm hồn thú vị của bạn! “Nếu có giải thưởng Nobel về khả năng kể chuyện, giải thưởng đó chắc chắn sẽ thuộc về Archer.” - Daily Telegraph-",
        "new": false
      },
      {
        "id":"10",
        "name": "Cây Cam Ngọt Của Tôi",
        "slug": "cay-cam-ngot-cua-toi",
        "inventory": 10,
        "old_price": 108000,
        "new_price":91800,
        "sale_off": 15,
        "image":"van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_1.jpg",
        "image_1":"van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_2.jpg",
        "image_2":"van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_3.jpg",
        "image_3":"van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "José Mauro de Vasconcelos",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2020",
        "weight":"280",
        "number_of_pages": "244",
        "full_description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng sống@. một tác phẩm kinh điển của Brazil.” - Booklist. “Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” - The National. Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi. Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu. Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.",
        "new": false
      },
      {
        "id":"11",
        "name": "Bố Già (Đông A)",
        "slug": "bo-gia-dong-a",
        "inventory": 10,
        "old_price": 110000,
        "new_price": 110000,
        "sale_off": "",
        "image":"van-hoc/bo-gia-dong-a/bo-gia-dong-a_1.jpg",
        "image_1":"van-hoc/bo-gia-dong-a/bo-gia-dong-a_2.jpg",
        "image_2":"van-hoc/bo-gia-dong-a/bo-gia-dong-a_3.jpg",
        "image_3":"van-hoc/bo-gia-dong-a/bo-gia-dong-a_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Mario Puzo",
        "public_company": "NXB Dân Trí",
        "public_year": "09-2016",
        "weight":"620",
        "number_of_pages": "642",
        "full_description": "Thế giới ngầm được phản ánh trong tiểu thuyết Bố già là sự gặp gỡ giữa một bên là ý chí cương cường và nền tảng gia tộc chặt chẽ theo truyền thống mafia xứ Sicily với một bên là xã hội Mỹ nhập nhằng đen trắng, mảnh đất màu mỡ cho những cơ hội làm ăn bất chính hứa hẹn những món lợi kếch xù. Trong thế giới ấy, hình tượng Bố già được tác giả dày công khắc họa đã trở thành bức chân dung bất hủ trong lòng người đọc. Từ một kẻ nhập cư tay trắng đến ông trùm tột đỉnh quyền uy, Don Vito Corleone là con rắn hổ mang thâm trầm, nguy hiểm khiến kẻ thù phải kiềng nể, e dè, nhưng cũng được bạn bè, thân quyến xem như một đấng toàn năng đầy nghĩa khí. Nhân vật trung tâm ấy đồng thời cũng là hiện thân của một pho triết lí rất “đời” được nhào nặn từ vốn sống của hàng chục năm lăn lộn giữa chốn giang hồ bao phen vào sinh ra tử, vì thế mà có ý kiến cho rằng “Bố già là sự tổng hòa của mọi hiểu biết. Bố già là đáp án cho mọi câu hỏi”. Với cấu tứ hoàn hảo, cốt truyện không thiếu những pha hành động gay cấn, tình tiết bất ngờ và không khí kình địch đến nghẹt thở, Bố già xứng đáng là đỉnh cao trong sự nghiệp văn chương của Mario Puzo. Và như một cơ duyên đặc biệt, ngay từ năm 1971-1972, Bố già đã đến với bạn đọc trong nước qua phong cách chuyển ngữ hào sảng, đậm chất giang hồ của dịch giả Ngọc Thứ Lang. Năm 2014, Đông A giới thiệu tới bạn đọc tác phẩm Bố già có bản quyền chính thức tại Việt Nam qua bản dịch lôi cuốn, hấp dẫn của Ngọc Thứ Lang. \nVài nét về tác giả:\nMario Puzo (1920 - 1999) là nhà văn, nhà biên kịch người Mỹ gốc Italy nổi tiếng với nhiều tiểu thuyết về đề tài mafia và tội phạm. Bố già (The Godfather) xuất bản năm 1969 là đỉnh cao của dòng văn chương hư cấu này, đồng thời là tác phẩm đưa Puzo lên tột đỉnh vinh quang. Đây cũng là một trong những tiểu thuyết bán chạy nhất mọi thời đại. Ngoài Bố già, Mario Puzo còn nổi tiếng với các tiểu thuyết khác như Sicilian khúc ca bi tráng, Luật im lặng, Ông trùm quyền lực cuối cùng, Gia đình Giáo hoàng…",
        "new": false
      },
      {
        "id":"1",
        "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2021)",
        "slug": "to-binh-yen-ve-hanh-phuc-tai-ban-2021",
        "inventory": 10,
        "old_price": 78000,
        "new_price":63960,
        "sale_off": 18,
        "image":"van-hoc/tobinhyen/bia1_tobinhyen_2_1_1.jpg",
        "image_1":"van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_1.jpg",
        "image_2":"van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_2.jpg",
        "image_3":"van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_3.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Kulzsc",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2021",
        "weight":"346",
        "number_of_pages": "95",
        "full_description": "Sau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên: “Tô bình yên - vẽ hạnh phúc” –  sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”. Không giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc”  là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu. Thông qua những hình vẽ đang đợi được lấp đầy bằng muôn vàn sắc màu ấy, Kulzsc sẽ giúp bạn - những người lớn cô đơn, những ai đang cần bổ sung vitamin hạnh phúc “truy tìm” những niềm vui bị bỏ quên hay tuyệt chiêu để đối phó với stress. Bởi tô màu là một hình thức chữa lành đơn giản mà hiệu quả, nên mỗi khi thấy bực dọc, chán nản, hay khiến mình bận rộn hơn hãy thử tìm tới “Tô bình yên -  vẽ hạnh phúc” cùng hộp màu đã cất lâu trong tủ và@. Sao không thể là một đám mây màu tím, một mái tóc vàng tươi hay một nụ hoa màu xanh biển nhỉ? Không cần phải đắn đo đâu, bạn cứ thoải mái xóa đi căng thẳng, xóa đi những gam màu u ám, tự tay mình điểm tô những màu sắc tươi sáng lấp lánh, đầy ắp hy vọng theo ý thích, tận hưởng những phút thư giãn thật bình yên không muộn phiền thôi nào.",
        "new": true
      },
      {
        "id":"13",
        "name": "The Magical Seashell",
        "slug": "the-magical-seachell",
        "inventory": 10,
        "old_price": 83000,
        "new_price":83000,
        "sale_off": "",
        "image":"thieu-nhi/the-magical-seashell/the-magical-seashell-1.jpg",
        "image_1":"thieu-nhi/the-magical-seashell/the-magical-seashell-1.jpg",
        "image_2":"thieu-nhi/the-magical-seashell/the-magical-seashell-2.jpg",
        "image_3":"thieu-nhi/the-magical-seashell/the-magical-seashell-1.2pg",
        "category": "Thiếu nhi",
        "category_id":2,
        "author": "Many Authors",
        "public_company": "NXB Kim Đồng",
        "public_year": "2022",
        "weight":"200",
        "number_of_pages": "132",
        "full_description": "You are invited to a world of astonishing, touching and dazzling stories in a wonderful collection of children, stories written by many contemporary Vietnamese authors, where imagination is winged, family sentiments is praised, and the sacred cohesion of friendship creates deep emotions in the hearts of readers.",
        "new": true
      },
      {
        "id":"14",
        "name": "Biệt Đội Ngôi Sao: Cuộc Tìm Kiếm Sức Mạnh Vĩ Đại - Tập 1: Trở Về Quá Khứ",
        "slug": "biet-doi-ngoi-sao-cuoc-tim-kiem-suc-manh-vi-dai-tap-1",
        "inventory": 10,
        "old_price": 70000,
        "new_price":70000,
        "sale_off": "",
        "image":"thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_1.jpg",
        "image_1":"thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_1.jpg",
        "image_2":"thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_2.jpg",
        "image_3":"thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_2.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yosbook, Xiao Li",
        "public_company": "Yosbook, Xiao Li",
        "public_year": "2019",
        "weight":"100",
        "number_of_pages": "88",
        "full_description": "Biệt Đội Ngôi Sao: Cuộc Tìm Kiếm Sức Mạnh Vĩ Đại - Tập 1: Trở Về Quá Khứ. Crystal, Alyssa, Andrew và Peter tình cờ tìm được chiếc hộp gỗ khắc cổ ngữ trong rừng. Thình lình, Thần Chết xuất hiện và cướp nó đi. Nhờ sự trợ giúp của một Điểu Sư thông thái, những người bạn khám phá ra bí ẩn kinh hoàng về chiếc hộp. Quyết định dấn thân vào cuộc phiêu lưu kì thú, hiểm nguy, vượt không gian và thời gian, liệu với lòng dũng cảm và những năng lực đặc biệt, các bạn nhỏ có vượt qua được rất nhiều trở ngại để tìm thấy Sức Mạnh Vĩ Đại? Tác giả Rosy Black tên thật là Nguyễn Hạnh Phương, sinh năm 2009. Với niềm đam mê sách vở, bản tính tò mò, ham học hỏi và tư duy khác biệt, Hạnh Phương sớm phát triển khả năng viết sáng tạo bằng cả tiếng Việt và tiếng Anh. Qua bộ truyện “Biệt đội Ngôi Sao: Cuộc tìm kiếm Sức Mạnh Vĩ Đại”, Hạnh Phương ca ngợi tình bạn và gửi gắm thông điệp: đoàn kết là sức mạnh giúp vượt qua và chiến thắng mọi thử thách, các nỗ lực và hành động tốt đẹp đều sẽ được đền đáp xứng đáng.",
        "new": true
      },
      {
        "id":"15",
        "name": "Mẹ Hỏi Bé Trả Lời 2-3 Tuổi (Tái Bản 2019)",
        "slug": "me-hoi-be-tra-loi-2-3-tuoi",
        "inventory": 10,
        "old_price": 30000,
        "new_price":27000,
        "sale_off": 10,
        "image":"thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_1.jpg",
        "image_1":"thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_2.jpg",
        "image_2":"thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_3.jpg",
        "image_3":"thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yosbook, Xiao Li",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"100",
        "number_of_pages": "88",
        "full_description": "Bộ sách nhỏ xinh “Mẹ hỏi bé trả lời” tập hợp những trò chơi phong phú, câu đố thông minh giúp bé và cha mẹ có thể “học mà chơi, chơi mà học” qua các chủ đề: cách ứng xử, câu hỏi về tự nhiên, không gian, phân biệt hình khối, ngôn ngữ, toán học@. Sách phân chia theo từng lứa tuổi với nội dung phong phú, những câu hỏi đáp hàm súc trí tuệ, hình ảnh dễ thương cùng nhiều phương pháp rèn luyện, hoàn toàn có thể khơi dậy trí thông minh và khả năng tiềm ẩn của bé.",
        "new": false
      },
      {
        "id":"16",
        "name": "Dế Mèn Phiêu Lưu Ký - Tái Bản 2020",
        "slug": "de-men-phieu-luu-ky-tai-ban-2020",
        "inventory": 10,
        "old_price": 50000,
        "new_price":42500,
        "sale_off": 15,
        "image":"thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_1.jpg",
        "image_1":"thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_2.jpg",
        "image_2":"thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_3.jpg",
        "image_3":"thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Tô Hoài",
        "public_company": "NXB Kim Đồng",
        "public_year": "2020",
        "weight":"200",
        "number_of_pages": "144",
        "full_description": "Ấn bản minh họa màu đặc biệt của Dế Mèn phiêu lưu ký, với phần tranh ruột được in hai màu xanh - đen ấn tượng, gợi không khí đồng thoại. “Một con dế đã từ tay ông thả ra chu du thế giới tìm những điều tốt đẹp cho loài người. Và con dế ấy đã mang tên tuổi ông đi cùng trên những chặng đường phiêu lưu đến với cộng đồng những con vật trong văn học thế giới, đến với những xứ sở thiên nhiên và văn hóa của các quốc gia khác. Dế Mèn Tô Hoài đã lại sinh ra Tô Hoài Dế Mèn, một nhà văn trẻ mãi không già trong văn chương@.” - Nhà phê bình Phạm Xuân Nguyên. “Ông rất hiểu tư duy trẻ thơ, kể với chúng theo cách nghĩ của chúng, lí giải sự vật theo lô gích của trẻ. Hơn thế, với biệt tài miêu tả loài vật, Tô Hoài dựng lên một thế giới gần gũi với trẻ thơ. Khi cần, ông biết đem vào chất du ký khiến cho độc giả nhỏ tuổi vừa hồi hộp theo dõi, vừa thích thú khám phá.” - TS Nguyễn Đăng Điệp",
        "new": false
      },
      {
        "id":"17",
        "name": "Tôi Vẽ - Phương Pháp Tự Học Vẽ Truyện Tranh",
        "slug": "toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh",
        "inventory": 10,
        "old_price": 100000,
        "new_price":87000,
        "sale_off": 13,
        "image":"thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_1.jpg",
        "image_1":"thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_2.jpg",
        "image_2":"thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_3.jpg",
        "image_3":"thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Nhiều tác giả",
        "public_company": "Đông A",
        "public_year": "09/2015",
        "weight":"500",
        "number_of_pages": "300",
        "full_description": "“Tôi vẽ với 300 trang sách bao gồm những kỹ năng cơ bản cần có của một họa sĩ truyện tranh, từ tạo hình nhân vật, thiết kế bối cảnh, biểu cảm, các kỹ thuật diễn họa cho đến luật phối cảnh. Đây là một cuốn cẩm nang tuyệt vời dành cho các bạn đang bắt đầu học vẽ truyện tranh. Những kiến thức này có thể không giúp các bạn vẽ đẹp ngay lập tức nhưng sẽ là nền tảng vững chắc giúp bạn hình thành các tiêu chuẩn chuyên nghiệp trong nghề và không mất thời gian tự mò mẫm. Phần minh họa cho các bài học cũng rất hấp dẫn và sáng tạo. Các tác giả đã sử dụng chính nhân vật và trang truyện của mình để làm rõ sự liên quan giữa lý thuyết và thực tế, tính ứng dụng rõ ràng của các kỹ thuật và quy trình sáng tác. Trên thị trường hiện tại không thiếu những quyển sách dạy vẽ truyện tranh được dịch và biên tập lại từ nhiều nguồn nhưng đa số là kiểu sách “cầm tay chỉ việc”, không thật sữ hữu ích với các bạn trẻ Việt Nam – những bạn không theo học chuyên ngành mỹ thuật, thiếu kiến thức nền tảng về hội họa… Ngược lại, trong quyển Tôi vẽ, mọi phần kiến thức từ lớn đến nhỏ đều được lý giải và phân tích khá kỹ kèm ảnh minh họa rõ ràng, giúp người xem hiểu được gốc rễ vấn đề đồng thời áp dụng áp dụng vào nhiều “ngữ cảnh” khác nhau trong lúc sáng tác. Hệ thống kiến thức trong sách cũng được sắp xếp hợp lý từ thấp đến cao, xen kẽ là những trang truyện và hình minh họa vui nhộn làm giảm áp lực cho phần lý thuyết hơi khô cứng như phần phối cảnh và anatony (giải phẫu)”\nPhan Vũ Linh\nGiảng viên Trường Đại học Mỹ thuật Tp. HCM\nSáng lập Sân Si Studio",
        "new": false
      },
      {
        "id":"18",
        "name": "Tập Tô Màu Nhà Trẻ - Chủ Đề Động Vật",
        "slug": "tap-to-mau-nha-tre-chu-de-dong-vat",
        "inventory": 10,
        "old_price": 7500,
        "new_price":6000,
        "sale_off": 20,
        "image":"thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_1.jpg",
        "image_1":"thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_2.jpg",
        "image_2":"thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_3.jpg",
        "image_3":"thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Khánh Hòa",
        "public_company": "NXB Mỹ Thuật",
        "public_year": "2014",
        "weight":"15",
        "number_of_pages": "16",
        "full_description": "Tập Tô Màu Nhà Trẻ - Chủ Đề Động Vật\nBộ sách Bé tập tô màu nhà trẻ với nhiều chủ đề khác nhau, không chỉ rèn khả năng khéo léo, sự linh hoạt của đôi tay mà còn hình thành khả năng nhận biết ở trẻ thông qua việc giới thiệu các sự vật, đối tượng, môi trường sống@.\nMỗi trang tô màu gồm có 2 phần:\n- Phần hình mẫu (in màu)\n- Phần hình tô với kích thước lớn, đường nét rõ ràng.\nMỗi hình ảnh đều có phần chú thích từ vựng bằng tiếng Việt và tiếng Anh, để trẻ làm quen với việc gọi tên sự vật.\nCác bậc phụ huynh cũng nên hỗ trợ các bé cách thức tô màu: tô từ chi tiết đơn giản đến phức tạp, cách chọn lựa và sáng tạo màu sắc, cách phân biệt đường nét, hình khối@. Cùng tham gia và hướng dẫn bé là một trong những phương pháp hiệu quả tạo được sự hứng thú cho trẻ.\nVới chủ đề động vật, cuốn sách giới thiệu những mẫu tô màu sinh động, đáng yêu: con bướm, con ngựa, thỏ, hươu cao cổ@.",
        "new": false
      },
      {
        "id":"19",
        "name": "Lớp Học Mật Ngữ - Tập Đặc Biệt 4",
        "slug": "lop-hoc-mat-ngu-tap-dac-biet-4",
        "inventory": 10,
        "old_price": 50000,
        "new_price":4500,
        "sale_off": 10,
        "image":"thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_1.jpg",
        "image_1":"thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_2.jpg",
        "image_2":"thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_3.jpg",
        "image_3":"thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "B R O group",
        "public_company": "Báo Sinh Viên VN - Hoa Học Trò",
        "public_year": "2020",
        "weight":"250",
        "number_of_pages": "100",
        "full_description": "Lớp Học Mật Ngữ tập đặc biệt 4: Bùng nổ những niềm vui mới, tặng lịch để bàn siêu xinh!\nHey zooo! Xin chào các bạn. Những ngày cuối năm lạnh teo chắc chắn sẽ ấm áp hơn hẳn với sự có mặt của bộ truyện tranh ngầu nhất trong năm: Lớp Học Mật Ngữ tập đặc biệt 4. Phiên bản đặc biệt lấp lánh lung linh đã sẵn sàng dành tặng cho chúng ta bộ lịch cung Hoàng đạo 2021 cực chất.\nThiên thần “Ráp Bơ”\nNhân vật chính của tập truyện này là Nhân Mã nam, Thiên Bình nữ và Thiên Yết nam.\nNhân Mã nam và Thiên Bình nữ mua quà nhiệm màu trước cổng trường nên bị Song Tử nữ phát hiện, đòi méc thầy giám thị để trừ điểm thi đua của lớp Hoàng Đạo. Nhưng khi biết hai bạn đang mua giúp một cụ bà để có tiền về quê ăn Tết, Song Tử nữ cũng mua ủng hộ một túi kẹo thiên thần. Đây là loại kẹo đặc biệt, ăn vào sẽ biết thiên thần hộ mệnh của mình là ai. Do tò mò, Song Tử nữ đã lén cho Thiên Yết nam ăn. Không ngờ, thiên thần hộ mệnh của Thiên Yết nam - một idol học giỏi, tài năng trong trường Ngân Hà… lại chính là “ráp bơ” Nhân Mã nam ham chơi, lười học!\nBạn nghĩ sao khi mà đến một ngày biết rằng bạn bè cũng có thể trở thành thiên thần hộ mệnh của mình? Một tập truyện siêu hấp dẫn đang chờ bạn đón xem!\nSiêu Thú Ngân Hà\nTiếp tục số trước, Ma Kết nữ và Sư Tử nữ dẫn một nhóm các bạn đến Siêu thị Giả Kim để điều chế trang thiết bị thu phục rồng bất trị. Trong khi đó, nhóm còn lại ở Khu rừng Giả Kim làm nhiệm vụ xây nhà và nơi nghỉ ngơi. Nhưng vì không hạp, nhóm xây nhà cãi nhau, giành giật các thứ. Đến nỗi Song Tử nam phải chạy đi cấp báo cho Ma Kết nữ. Bất ngờ, cả hai lớp đều bị triệu hồi đến một đấu trường cổ đại và thực hiện thử thách của Hội Giả Kim. Vì Babina nghe Thần Gió méc là hai lớp rất thích tranh giành hơn thua với nhau. Liệu các bạn ấy có vượt qua thử thách này không? Mời bạn đến với tập đặc biệt 4 này nhé!\nMón quà đặc biệt của năm mới, như đã bật mí ở trên, là cuốn lịch Lớp Học Mật Ngữ được thiết kế siêu cưng, in dày dặn, đóng gáy xoắn, có đế lịch để bạn đặt trang trí trên bàn học hay tủ sách của mình.",
        "new": false
      },
      {
        "id":"20",
        "name": "Thám Tử Lừng Danh Conan - Tập 98",
        "slug": "tham-tu-lung-danh-conan-tap-98",
        "inventory": 10,
        "old_price": 20000,
        "new_price":18000,
        "sale_off": 10,
        "image":"thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_1.jpg",
        "image_1":"thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_2.jpg",
        "image_2":"thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_3.jpg",
        "image_3":"thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Gosho Aoyama, Yutaka Abe, @.",
        "public_company": "NXB Kim Đồng",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "184",
        "full_description": "Sera Masumi tiếp tục thăm dò Haibara Ai và ở thế đối đầu với Okiya Subaru!\n\nTrong khi đó, Conan đã tiến đến gần chân tưởng của “em gái ngoài lãnh địa” - Mary…!?\n\nHaneda Shukichi bất ngờ gặp án mạng tại buổi học nhóm shogi!\n\nVụ án diễn biến bất ngờ với nhiều khúc ngoặt để rồi cuối cùng, Akai Shuichi xuất hiện…!? Không dừng lại ở đó, tập 98 còn mang tới vụ án giải mật mã của một người giúp việc, nơi cuộc đua phá án giữa Conan và Heiji đã khởi phát từ mưu kế của Ooka Momiji!!",
        "new": true
      },
      {
        "id":"21",
        "name": "Danh Nhân Thế Giới: Êđixơn (Tái Bản 2019)",
        "slug": "danh-nhan-the-gioi-edixon-tai-ban-2019",
        "inventory": 10,
        "old_price": 30000,
        "new_price":25500,
        "sale_off": 15,
        "image":"thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_1.jpg",
        "image_1":"thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_2.jpg",
        "image_2":"thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_3.jpg",
        "image_3":"thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Han Kiên",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"180",
        "number_of_pages": "160",
        "full_description": "Thủa nhỏ, nhà phát minh Êđixơn là một cậu bé hay tò mò. Để trửng nở ra gà con, cậu đã ấp trứng như gà mái. Cậu cho bạn uống axit đun sôi với hy vọng bạn bay được lên trời, suýt nữa thì nguy to. Cậu luôn làm phiền lòng người lớn bởi những câu hỏi hóc búa khó trả lời. Thói quen của cậu là luôn tìm hiểu nguyên do và quy luật của mọi vật, mọi hiện tượng. Mặc dù không thích ứng được với việc học tập ở trường nhưng với sự dạy dỗ của mẹ, lòng yêu thích khoa học và ham tìm hiểu, cậu đã nhẫn nại, kiên trì theo đuổi bằng được hoài bão của mình. Cậu đi bán rau quả, bán báo trên tàu để lấy tiền mua sách, dụng cụ thí nghiệm. Để chế tạo bóng đèn điện Êđixơn hầu như thức trắng đêm thí nghiệm trên tất cả mọi thứ như sợi chỉ, râu, quạt@. Còn để chế tạo ra ắcquy kiềm, ông phải tiến hành 50.000 cuộc thí nghiệm trong vòng 10 năm@. Êđixơn gặp rất nhiều thất bại nhưng ông không nản chí. Tài năng, lòng say mê, kiên trì, nhẫn nại của ông đã đem lại cho nhân loại hơn 1.300 phát minh. Đó là những thứ vô cùng quý giá mà Êđixơn đã dâng tặng cho chúng ta.\nCâu chuyện về cuộc đời của các danh nhân nổi tiếng thế giới dưới hình thức truyện tranh sinh động giúp các em nhỏ hiểu hơn về hành trình trở thành những vĩ nhân của họ.",
        "new": false
      },
      {
        "id":"22",
        "name": "Doraemon - Tuyển Tập Theo Chủ Đề Tập 6: Những Câu Chuyện Đáng Sợ (Tái Bản 2019)",
        "slug": "doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019",
        "inventory": 10,
        "old_price": 35000,
        "new_price":31500,
        "sale_off": 10,
        "image":"thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_1.jpg",
        "image_1":"thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_2.jpg",
        "image_2":"thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_3.jpg",
        "image_3":"thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Fujiko F Fujio",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"300",
        "number_of_pages": "284",
        "full_description": "Trong cuộc đời, không phải cứ quái vật hay ma mới là thứ đáng sợ, ghê rợn. Phải chăng trong cuốn này, Doraemon và Nobita đã cho chúng ta biết rằng chính lòng tham ẩn sâu trong con người chúng ta mới là thứ đáng sợ nhất! Các bạn hãy vừa nghĩ \"Tính cách con người thật kì lạ!\" vừa học 26 mẩu truyện đã được chọn trong cuốn sách này nhé!",
        "new": false
      },
      {
        "id":"23",
        "name": "Này, Cậu Ơi! - Tranh Truyện Ehon Cho Bé Từ 0-3 Tuổi",
        "slug": "nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi",
        "inventory": 10,
        "old_price": 45000,
        "new_price":36000,
        "sale_off": 20,
        "image":"thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_1.jpg",
        "image_1":"thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_2.jpg",
        "image_2":"thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_3.jpg",
        "image_3":"thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yumi Shimokawara",
        "public_company": "NXB Kim Đồng",
        "public_year": "2021",
        "weight":"50",
        "number_of_pages": "28",
        "full_description": "Hồi chúng ta còn bé xíu, nói lời yêu thương sao thật là đơn giản. Thế mà càng lớn lên, vẫn là những lời yêu thương đơn giản ấy mà sao thấy khó nói thế!\nBố mẹ ơi, nếu thấy bản thân thật khó cất lên lời yêu thương với ông bà, với những em bé đang lớn, hay với chính mình, thì hãy cùng con đọc cuốn ehon \"Này, cậu ơi!\" thử xem sao nhé! Một cuốn Ehon vô cùng dễ thương, đáng yêu của nhà Mogu có tác dụng chữa lành và làm tâm hồn trở nên hạnh phúc, vui vẻ.\nCâu chuyện bắt đầu bằng lời thủ thỉ \"Này, cậu ơi! Tớ yêu cậu lắm\" rất dễ thương của bạn Gà bông, rồi cứ thế mà lan đi, lan đi, lan rộng một vòng rồi lại quay về chính@. bạn Gà bông.\nMột lời yêu thương cũng làm mình cảm thấy hạnh phúc, một cái ôm cũng làm ta thấy ấm áp tâm hồn. Hãy cùng với bạn Gà thủ thỉ những lời yêu thương với những người mà mình yêu quý nhé!",
        "new": true
      },
      {
        "id":"24",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old_price": 229000,
        "new_price":187780,
        "sale_off": 18,
        "image":"thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "NXB Thanh Niên",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full_description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã@.\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },

      
      {
        "id":"25",
        "name": "Dạy Con Làm Giàu - Tập 1 (Tái Bản 2018)",
        "slug": "day-con-lam-giau-tap-1-tai-ban-2018",
        "inventory": 10,
        "old_price": 65000,
        "new_price":55250,
        "sale_off": 18,
        "image":"kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_1.jpg",
        "image_1":"kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_2.jpg",
        "image_2":"kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_3.jpg",
        "image_3":"kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Robert T Kiyosaki",
        "public_company": "NXB Trẻ",
        "public_year": "2018",
        "weight":"200",
        "number_of_pages": "195",
        "full_description": "Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”….",
        "new": false
      },
      {
        "id":"26",
        "name": "Nghĩ Giàu & Làm Giàu (Tái Bản 2020)",
        "slug": "nghi-giau-lam-giau-tai-ban-2020",
        "inventory": 10,
        "old_price": 110000,
        "new_price":88000,
        "sale_off": 20,
        "image":"kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_1.jpg",
        "image_1":"kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_2.jpg",
        "image_2":"kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_3.jpg",
        "image_3":"kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Napoleon Hill",
        "public_company": "NXB Tổng Hợp TPHCM",
        "public_year": "2020",
        "weight":"450",
        "number_of_pages": "400",
        "full_description": "Nghĩ Giàu & Làm Giàu (Tái Bản) - (Tái bản của cuốn \"Cách Nghĩ Để Thành Công\")\n\nNGHĨ GIÀU VÀ LÀM GIÀU\n\nThink and Grow Rich - Nghĩ giàu và làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.\n\nTác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.\n\nĐiều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.\n\nSinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…\n\nĐó là những công việc ông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyện@.\n\nCơ hội đặc biệt đã đến với Hill trong một lần phỏng vấn để viết về chân dung Andrew Carnegie - ông “vua thép” huyền thoại của Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp cận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học hỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những công thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết và viết nên một cuốn sách ghi lại những bí quyết giúp các cá nhân bình thường thành những người thành công trong xã hội.\n\nĐể thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại và những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó là Think and Grow Rich - Nghĩ giàu và làm giàu - công thức, hay “cẩm nang” để trở thành vượt trội và được xã hội nể trọng.\n\nCuốn sách cũng đưa Napoleon Hill vào danh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước đến nay. Được viết ra từ vô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn. Bạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison - nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3 tháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông trùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều cá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không.\n\nThink and Grow Rich - Nghĩ giàu và làm giàu là cuốn sách đầu tiên đưa ra triết lý thành đạt - một triết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn phương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi tiết để đạt được thành công đó. Các bí quyết thành công được đề cập đến trong cuốn sách này có thể được đúc kết ngắn gọn: tất cả bắt nguồn từ cách nghĩ.\n\nDo đó, cuốn sách này không chỉ thay đổi những điều bạn nghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra cho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào để đạt được khát vọng của mình. Ra mắt bạn đọc với phiên bản cao cấp lần này, cuốn sách thay đổi nhiều về hình thức thiết kế bìa cứng, màu nâu đen, chữ vàng ánh kim dập nổi sang trọng, tinh tế.",
        "new": false
      },
      {
        "id":"27",
        "name": "Nhà Lãnh Đạo Không Chức Danh",
        "slug": "nha-lanh-dao-khong-chuc-danh",
        "inventory": 10,
        "old_price": 80000,
        "new_price":71200,
        "sale_off": 11,
        "image":"kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_1.jpg",
        "image_1":"kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_2.jpg",
        "image_2":"kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_3.jpg",
        "image_3":"kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Robin Sharma",
        "public_company": "NXB Trẻ",
        "public_year": "02-2017",
        "weight":"280",
        "number_of_pages": "270",
        "full_description": "Nhà Lãnh Đạo Không Chức Danh\n\nSuốt hơn 15 năm, Robin Sharma đã thầm lặng chia sẻ với những công ty trong danh sách Fortune 500 và nhiều người siêu giàu khác một công thức thành công đã giúp ông trở thành một trong những nhà cố vấn lãnh đạo được theo đuổi nhiều nhất thế giới. Đây là lần đầu tiên Sharma công bố công thức độc quyền này với bạn, để bạn có thể đạt được những gì tốt nhất, đồng thời giúp tổ chức của bạn có thể có những bước đột phá đến một cấp độ thành công mới trong thời đại thiên biến vạn hóa như hiện nay.\n\nTrong cuốn sách Nhà Lãnh Đạo Không Chức Danh, bạn sẽ học được:\n\nLàm thế nào để làm việc và tạo ảnh hưởng với mọi người như một siêu sao, bất chấp bạn đang ở vị trí nào\nMột phương pháp để nhận biết và nắm bắt cơ hội vào những thời điểm thay đổi\nNhững bí mật thật sự của sự đổi mới\nMột chiến lược tức thời để xây dựng đội nhóm tuyệt vời và trở thành một nhà cung cấp ngoạn mục của khách hàng\nNhững thủ thuật cứng rắn giúp trở nên mạnh mẽ cả về thể chất lẫn tinh thần để có thể đi đầu trong lĩnh vực của bạn\nNhững phương thức thực tế để đánh bại sự căng thẳng, xây dựng một ý chí bất bại, giải phóng năng lượng, và cân bằng cuộc sống cá nhân\nBất kể bạn làm gì trong tổ chức và cuộc sống hiện tại của bạn như thế nào, một thực tế quan trọng duy nhất là bạn có khả năng thể hiện năng lực lãnh đạo. Cho dù sự nghiệp hiện tại của bạn đang ở đâu, bạn vẫn luôn cần phải thể hiện những khả năng tột đỉnh của mình. Cuốn sách này sẽ hướng dẫn bạn làm thế nào để khai thác tối đa khả năng đó, cũng như thay đổi cuộc sống và thế giới xung quanh bạn.",
        "new": false
      },
      {
        "id":"28",
        "name": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett (Tái Bản)",
        "slug": "bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban",
        "inventory": 10,
        "old_price": 105000,
        "new_price":86100,
        "sale_off": 18,
        "image":"kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_1.jpg",
        "image_1":"kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_2.jpg",
        "image_2":"kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_3.jpg",
        "image_3":"kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "David Clark, Mary Buffett",
        "public_company": "NXB Dân Trí",
        "public_year": "2021",
        "weight":"238",
        "number_of_pages": "208",
        "full_description": "Quyển sách “Báo cáo tài chính dưới góc nhìn của Warren Buffett” là một trong số những quyển sách nhận được mức cho điểm 4/5 sao trên trang giao dịch trực tuyến thông dụng A tính đến thời điểm quyển sách này được dịch xong.\n\nỞ góc độ người đã học và làm việc trong lĩnh vực tài chính, có thể nhìn nhận quyển sách này là một cách dẫn dắt thú vị và sinh động đến với những khái niệm tẻ nhạt về báo cáo tài chính, đây là một quyển tốt ở mức độ nhập môn dành cho các nhà đầu tư mới bắt đầu tìm hiểu về báo cáo tài chính. Những ai đã tham gia các khóa học về tài chính kế toán ở các trường đại học hay các trung tâm đào tạo có thể đều có chung quan điểm rằng học về báo cáo tài chính thật không có gì thú vị, bời cách tiếp cận khô khan của nhiều quyển sách giáo khoa hay tài liệu hướng dẫn. Và do đó, một cách giúp những người mới tìm hiểu về báo cáo tài chính không “ngán “ bữa ăn “tìm hiểu về báo cáo tài chính” ngay từ món khai vị là giới thiệu họ đã tìm đọc một quyển sách như thế này. Một món khai vị tốt có thể khiến bữa ăn trở nên hoàn hảo hơn.\n\nQuyển sách này là một món ăn “bình dân”, tạo một hứng thú nhất định cho người đọc tiếp tục theo đuổi những kiến thức nâng cao, chính quy hơn và hoàn chỉnh hơn, tạo hứng thú cho người mới tìm hiểu về cách đọc báo cáo tài chính và qua thông qua đó nắm bắt những nguyên lý cơ bản để tìm kiếm những “mỏ vàng” từ những thông tin trên báo cáo này để phục vụ cho việc đầu tư, mà quan trọng là tìm kiếm “lợi thế cạnh tranh bền vững” từ những con số tưởng chừng vô hồn.\n\nHy vọng quyển sách này sẽ giúp bạn tạo được sự thay đổi như Warren đã từng tạo ra bằng cách giúp bạn vượt qua các mô hình định giá thuộc trường phái Graham, như Warren đã làm, khám phá sức mạnh tạo nên sự giàu có dài hạn phi thường của một công ty có lợi thế cạnh tranh bền vững hơn các đối thủ và có cơ hội tham gia vào hội những nhà đầu tư khôn ngoan trên toàn thế giới.",
        "new": true
      },
      {
        "id":"29",
        "name": "Từ Tốt Đến Vĩ Đại - Jim Collins (Tái Bản 2021)",
        "slug": "tu-tot-den-vi-dai-jim-collins-tai-ban-2021",
        "inventory": 10,
        "old_price": 130000,
        "new_price":110500,
        "sale_off": 15,
        "image":"kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_1.jpg",
        "image_1":"kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_2.jpg",
        "image_2":"kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_3.jpg",
        "image_3":"kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Jim Collins",
        "public_company": "NXB Trẻ",
        "public_year": "2021",
        "weight":"500",
        "number_of_pages": "484",
        "full_description": "Jim Collins cùng nhóm nghiên cứu đã miệt mài nghiên cứu những công ty có bước nhảy vọt và bền vững để rút ra những kết luận sát sườn, những yếu tố cần kíp để đưa công ty từ tốt đến vĩ đại. Đó là những yếu tố khả năng lãnh đạo, con người, văn hóa, kỷ luật, công nghệ… Những yếu tố này được nhóm nghiên cứu xem xét tỉ mỉ và kiểm chứng cụ thể qua 11 công ty nhảy vọt lên vĩ đại. Mỗi kết luận của nhóm nghiên cứu đều hữu ích, vượt thời gian, ý nghĩa vô cùng to lớn đối với mọi lãnh đạo và quản lý ở mọi loại hình công ty (từ công ty có nền tảng và xuất phát tốt đến những công ty mới khởi nghiệp), và mọi lĩnh vực ngành nghề. Đây là cuốn sách nên đọc đối với bất kỳ lãnh đạo hay quản lý nào!",
        "new": true
      },
      {
        "id":"30",
        "name": "Trên Đỉnh Phố Wall (Tái Bản 2021)",
        "slug": "tren-dinh-pho-wall-tai-ban-2021",
        "inventory": 10,
        "old_price": 219000,
        "new_price":179580,
        "sale_off": 18,
        "image":"kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_1.jpg",
        "image_1":"kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_2.jpg",
        "image_2":"kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_3.jpg",
        "image_3":"kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Peter Lynch, John Rothchild",
        "public_company": "NXB Lao Động",
        "public_year": "2021",
        "weight":"350",
        "number_of_pages": "572",
        "full_description": "Peter Lynch là nhà quản lý tài chính số 1 ở Mỹ. Quan điểm của ông là: Tất cả các nhà đầu tư trung bình đều có thể trở thành những chuyên gia hàng đầu trong lĩnh vực của họ và họ có thể chọn được những cổ phiếu hời nhất không kém gì các chuyên gia đầu tư trên Phố Wall chỉ bằng việc thực hiện một cuộc điều tra nhỏ.\n\nTrong cuốn sách, Lynch đề cập đến cách thức mà ông đã đạt được thành tích đầu tư vĩ đại của mình khi là cựu giám đốc xuất sắc của quỹ đầu tư hàng tỷ đô-la Magellan. Viết cùng Joghn Rothchild, Trên đỉnh Phố Wall đưa ra những chỉ dẫn dễ dàng áp dụng để có thể lựa chọn được những danh mục từ việc đánh giá các báo cáo tài chính của công ty và nhận ra những con số thực sự có giá trị. Ông giải thích và đưa ra những chỉ dẫn để đầu tư theo chu kỳ, hay thay đổi hoàn toàn danh mục đầu tư để theo đuổi những công ty đang phát triển nhanh.\n\nLynch khẳng định rằng, nếu bạn không bị chi phối bởi sự thất thường của thị trường sự ham muốn tức thời về lợi nhuận, bạn sẽ được đền đáp bởi danh mục đầu tư của mình, (sau khoảng từ 5 đến 15 năm). Lời khuyên này đã được chứng minh là sống mãi với thời gian và đã biến Trên đỉnh Phố Wall trở thành tác phẩm bán chạy số 1 ở Mỹ. Và cho đến bây giờ, cuốn sách kinh điển này vẫn giữ nguyên giá trị ban đầu của nó.\n\nVề tác giả\n\nPETER LYNCH là Phó chủ tịch tập đoàn Fidelity Management & Research Company – chuyên gia tư vấn hàng đầu của Fidelity Investments – và là thành viên của Ban Quản trị của Quỹ Fidelity.\n\nJOHN ROTHCHILD đã viết cho các tạp chí nổi tiếng như Time, Fortune, và The New York Times Book Review. Ông là tác giả của cuốn sách A Fool and His Money@.",
        "new": true
      },
      {
        "id":"31",
        "name": "Đầu Tư Chứng Khoán Khôn Ngoan Khi Bạn Không Phải “Cá Mập”",
        "slug": "dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map",
        "inventory": 10,
        "old_price": 158000,
        "new_price":126400,
        "sale_off": 20,
        "image":"kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_1.jpg",
        "image_1":"kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_2.jpg",
        "image_2":"kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_3.jpg",
        "image_3":"kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Kevin J Davey",
        "public_company": "NXB Công Thương",
        "public_year": "2020",
        "weight":"400",
        "number_of_pages": "382",
        "full_description": "Bạn có muốn tích lũy cho kế hoạch tương lai? Bạn có muốn gia tăng tài sản phục vụ cho những mục đích dài hạn? Bạn bắt đầu quan tâm và tìm hiểu kế hoạch tài chính cá nhân. Bạn nghe nhiều về sự cần thiết của việc đầu tư để tích lũy tài chính cho tương lai nhưng băn khoăn lựa chọn hình thức đầu tư phù hợp ? Và bạn được khuyên rằng đầu tư cổ phiếu chính là giải pháp thông minh cho kế hoạch tài chính cá nhân của bạn, ngay cả khi bạn chỉ có nguồn vốn hạn hẹp. Nhưng làm thế nào để bắt đầu khi bạn không có kiến thức tài chính, bạn mơ hồ về các thuật ngữ kinh tế và thậm chí bạn chưa từng xem một bản tin tài chính. Đầu tư chứng khoán khôn ngoan khi bạn không phải “cá mập” chính là cuốn sách dành cho bạn.\n\nCuốn sách Đầu tư chứng khoán khôn ngoan khi bạn không phải cá mập chắc chắn sẽ là chìa khóa mở cánh cửa đầu tư cho bạn. Tạo nền tảng chuẩn bị cho những nhà đầu tư bắt đầu tìm hiểu và gia nhập thị trường, cuốn sách hướng dẫn tổng quát về thị trường chứng khoán, cổ phiếu với nhiều loại khác nhau, quy trình mở tài khoản và thao tác đặt lệnh giao dịch. Bạn đọc cũng được hướng dẫn căn bản về phân tích cổ phiếu như theo dõi biểu đồ giá, thuật toán giao dịch, lựa chọn cổ phiếu, xây dựng danh mục hay phân bổ vị thế. Trọng tâm của cuốn sách là tháp lựa chọn cổ phiếu với tám cấp độ khác nhau cho phép những nhà đầu tư tiềm năng lựa chọn phương pháp và chiến lược giao dịch cổ phiếu khôn ngoan và phù hợp nhất.",
        "new": false
      },
      {
        "id":"32",
        "name": "BoxSet Dạy Con Làm Giàu - Trọn Bộ 13 Tập",
        "slug": "boxset-day-con-lam-giau-tron-bo-13-tap",
        "inventory": 10,
        "old_price": 1209000,
        "new_price":1027650,
        "sale_off": 15,
        "image":"kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_1.jpg",
        "image_1":"kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_2.jpg",
        "image_2":"kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_3.jpg",
        "image_3":"kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Robert T Kiyosaki",
        "public_company": "NXB Trẻ",
        "public_year": "2021",
        "weight":"1500",
        "number_of_pages": "Không rõ",
        "full_description": "Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy đọc bộ sách Dạy con làm giàu và bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”…\n\n Bộ sách gồm các tập:\n\n•     Tập 1: Để không có tiền vẫn tạo ra tiền\n\n•     Tập 2: Sử dụng đồng vốn\n\n•     Tập 3: Hướng dẫn đầu tư\n\n•     Tập 4: Con giàu con thông minh\n\n•     Tập 5: Để có sức mạnh tài chính\n\n•     Tập 6: Những câu chuyện thành công\n\n•     Tập 7: Ai đã lấy tiền của tôi?\n\n•     Tập 8: Để có những đồng tiền tích cực\n\n•     Tập 9: Những bí mật về tiền bạc mà bạn không học ở nhà trường\n\n•     Tập 10: Trước khi bạn thôi việc\n\n•     Tập 11: Trường dạy kinh doanh\n\n•     Tập 12: Lời tiên tri của cha giàu\n\n•     Tập 13: Nâng cao chỉ số IQ tài chính ",
        "new": true
      },
      {
        "id":"33",
        "name": "Digital Marketing - Từ Chiến Lược Đến Thực Thi (Tái Bản)",
        "slug": "digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban",
        "inventory": 10,
        "old_price": 220000,
        "new_price":191400,
        "sale_off": 13,
        "image":"kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_1.jpg",
        "image_1":"kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_2.jpg",
        "image_2":"kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_3.jpg",
        "image_3":"kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Vinalink",
        "public_company": "NXB Lao Động",
        "public_year": "2021",
        "weight":"300",
        "number_of_pages": "250",
        "full_description": "➤ 20,000 cuốn sách “Digital Marketing - Từ chiến lược đến thực thi\" đã được bán ra liên tục trong suốt gần 3 năm kể từ ngày ra mắt! Có thể nói, Digital Marketing là một trong những cuốn sách best-seller và phổ biến nhất của RIO Book.\n\n➤ Đây cũng là cuốn sách đầu tiên tại Việt Nam cung cấp hệ thống kiến thức bài bản nhất, cốt lõi nhất về Digital Marketing, bằng việc đi từ chiến lược tới triển khai, từ bao quát đến chi tiết, giúp quá trình lập và thực thi các chiến dịch Marketing của bạn hiệu quả hơn.\n\n➤ Cuốn sách có độ dài dài 5 chương và 1 phần bonus, khai thác thực tiễn thị trường Việt Nam kết hợp với các kiến thức chuẩn về Marketing của các học giả nổi tiếng như Philip Kotler, Al Ries, Jack Trout,@. vừa mang lại những góc nhìn toàn cảnh, vừa đi sâu vào ứng dụng thực tế qua các case study trong nước gần gũi, đa dạng cũng như cập nhật xu hướng Digital Marketing mới nhất tới năm 2023\n\nChương 1: Tổng quan\n\nChương 2: Sáng tạo ý tưởng lớn\n\nChương 3: Lập kế hoạch Digital Marketing\n\nChương 4: Các kênh Digital Marketing phổ biến\n\nChương 5: Nội dung trong Digital Marketing\n\n➤ Cuốn sách hứa hẹn sẽ mang lại một trải nghiệm hoàn chỉnh cho độc giả: Những kiến thức chuyên sâu được diễn giải theo cách thức đơn giản, thú vị, trong khi từng trang sách được RIO biên tập nội dung và chú trọng thiết kế, gia tăng trải nghiệm thị giác giúp bạn dễ dàng trong việc tiếp nhận kiến thức và theo dõi nội dung.",
        "new": true
      },
      {
        "id":"34",
        "name": "Elon Musk Intl: Tesla, Spacex, and the Quest for a Fantastic Future",
        "slug": "elon-musk-intl-tesla-spacex-and-the-quest-for-a-fantastic-future",
        "inventory": 10,
        "old_price": 124000,
        "new_price":111600,
        "sale_off": 10,
        "image":"kinh-te/elon-musk-intl-tesla-spacex-and-the-quest-for-a-fantastic-future/elon-musk-intl-tesla-spacex-and-the-quest-for-a-fantastic-future_1.jpg",
        "image_1":"kinh-te/_2.jpg",
        "image_2":"kinh-te/_3.jpg",
        "image_3":"kinh-te/_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Ashlee Vance",
        "public_company": "Harper Collins Publishers",
        "public_year": "2016",
        "weight":"460",
        "number_of_pages": "400",
        "full_description": "In the spirit of STEVE JOBS and MONEYBALL, ELON MUSK is both an illuminating and authorized look at the extraordinary life of one of Silicon Valley's most exciting, unpredictable, and ambitious entrepreneurs, ELON MUSK - a real-life Tony Stark - and a fascinating exploration of the renewal of American invention and its new \"makers\"",
        "new": false
      },
      {
        "id":"35",
        "name": "Phân Tích Tài Chính Doanh Nghiệp",
        "slug": "phan-tich-tai-chinh-doanh-nghiep",
        "inventory": 10,
        "old_price": 159000,
        "new_price":138330,
        "sale_off": 13,
        "image":"kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_1.jpg",
        "image_1":"kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_2.jpg",
        "image_2":"kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_3.jpg",
        "image_3":"kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "ThS GVC Ngô Kim Phượng, TS Lê Hoàng Vinh",
        "public_company": "NXB Tài Chính",
        "public_year": "2021",
        "weight":"514",
        "number_of_pages": "445",
        "full_description": "Phân tích tài chính doanh nghiệp là tài liệu tham khỏa có giá trị cả về lý thuyết và ứng dụng thực tiễn. Ngoài những lý thuyết cơ bản, chuyên sâu về phân tích tài chính doanh nghiệp . Giáo trình còn tập hợp các tình huống phân tích trên cơ sở số liệu thực tế của nhiều loại hình doanh nghiệp.\n\nTrong lần tái bản này , chúng tôi chỉnh sửa một số nội dung so với lần tái bản thứ tư; Tuy nhiên , chúng tôi vẫn chưa hoàn toàn hài lòng với những kết quả đạt được và sẽ tiếp tục hoàn thieejnt rong thời gian tới. Rất mong nhận được những ý kiến đóng góp chân thành của bạn đọc để cuốn sách được hoàn thiện hơn.",
        "new": true
      },
      {
        "id":"36",
        "name": "Đầu Tư Tài Chính (Tái Bản)",
        "slug": "dau-tu-tai-chinh-tai-ban",
        "inventory": 10,
        "old_price": 659000,
        "new_price":659000,
        "sale_off": "",
        "image":"kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_1.jpg",
        "image_1":"kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_2.jpg",
        "image_2":"kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_3.jpg",
        "image_3":"kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Nhiều Tác Giả",
        "public_company": "NXB Kinh tế TP.Hồ Chí Minh",
        "public_year": "2021",
        "weight":"500",
        "number_of_pages": "Không rõ",
        "full_description": "Bạn muốn được tự do, bạn muốn thoải mái trong cuộc sống thường nhật và không phải trả lời bất cứ ai!\n\nBạn khao khát có nhiều thời gian hơn ở bên cạnh những người thân yêu của mình mà vẫn có thu nhập để nuôi sống gia đình!\n\nĐầu tư tài chính giúp bạn hoàn thành giấc mơ tự do tài chính đó, nghĩa là bạn không hề có cấp trên, thoái mái đi du lịch và làm việc khắp nơi trên thế giới!\n\nĐó là cuộc sống của mộtnhà đầu tư tài chính thành công.\n\nĐể trở thànhnhà đầu tư tài chính thành công, bạn phải trả qua một quá trình học tập lâu dài. Đầu tư cũng giống như học nghề bác sĩ, kỹ sư, giáo viên,@. luôn cần phải có thời gian để nghiên cứu học hỏi. Nếu nhưquy luật 10,000 giờđúng với nhiều lĩnh vực, đây cũng cũng có thể là khoảng thời gian cần thiết để một nhà đầu tư phải tự học tập và rèn luyện mới có thể tự do tài chính. Quyển sách mà SG Trading sắp giới thiệu đến các bạn, rất đặc biệt ở chỗ nó giúp bạntiết kiệm thời gian rất nhiều để đi đến thành công trong lĩnh vực tài chính, không chỉ đơn thuần là 1 quyển sách, vì mục đích cuối cùng là giúp bạn đọc có thể kiếm sống được bằng nghề giao dịch và đầu tư tài chính, tự khẳng định mình bằng chính năng lực tư duy giao dịch tài chính.\n\nQuyển sáchĐầu Tư Tài Chínhđược biên dịch từ tác phẩm \"\"Investment\"\", là một tác phẩm kinh điển về đầu tư tài chính, được biên soạn dựa theo chương trình học cho các nhà đầu tư tài chính chuyên nghiệp trong các công ty quỹ đầu tư, định chế tài chính lớn đó là chứng chỉ uy tínCFA (Chartered Financial Analysis), nhưng với cách tiếp cận gần gũi cho mọi nhà đầu tư và mang tính thực chiến ngay từ đầu. Sách là một tài liệu hữu ích, hỗ trợ đắc lực trong quá trình tìm kiếm lợi nhuận từ thị trường tài chính của bạn. Nếu bạn đang tìm kiếm một quyển sách đầy đủ nhất về Tài Chính, SG Trading nghĩ đây là quyển sách bạn đang cần, bên cạnh những cuốn sách về Tài chính mà SG Trading đã giới thiệu trước đó, vì nó bao gồm đầy đủ nhất các kiến thức thực chiến về Tài chính nhưPhân tích kĩ thuật, chiến lược giao dịch phái sinh, quyền chọn, trái phiếu, tâm lý giao dịch, tài chính hành vi, phân tích báo cáo tài chính, định giá cổ phiếu,@@\n\nSẽ mất nhiều giờ để đọc quyển sách này, vì đòi hỏi người đọc cần kiên trì luyện tập, chúng tôi khuyến nghị các bạn khi đọc được những hệ thống và chiến lược đầu tư. Bạn đọc nên kiểm tra lại (backtest) dữ liệu trên chính thị trường mà bạn đang đầu tư cũng như hoạt động giao dịch của bạn. Bạn sẽ thu được kiến thức cho riêng mình chỉ khi tự đặt ra các câu hỏi và kiểm nghiệm chúng. Luyện tập cho đến khi nhuần nhuyễn kĩ năng này sẽgiúp bạn kiếm sống suốt đời.\n\nQuyển sáchĐầu Tư Tài Chínhsẽ cung cấp cho bạn đầy đủ kiến thức, để từ đó bạn có thể bắt đầu chọn cho mình một triết lí riêng về đầu tư, bài viết dưới đâyWarren Buffetcho thấy tại sao ông là một nhà đầu tư tài chính vĩ đại, vì ông nắm rất rõ những kiến thức tài chính, rõ đến từng khái niệm đơn giản và từ đó phát triển thành các chiến lược đầu tư bậc thầy, mời bạn đọc tham khảo:\n\nĐẦU TƯ TÀI CHÍNH DÀI HẠN THEO PHONG CÁCH CỦA WARREN BUFFETT\n\nCó nhiều cách khác nhau để định nghĩa đượcđầu tư tài chính dài hạn là gì. Tuy nhiên có một khái niệm chung đều được thừa nhận như sau:“Đầu tư tài chính dài hạn có thể được hiểu là việc đầu tư vào chứng khoán trong thời gian trên một năm và có thể kéo dài đến hàng chục năm với mục đích mang lại lợi nhuận lâu dài để phục vụ cho tương lai.”\n\nLợi ích ở đây có thể được hiểu là phục vụ cho những nhu cầu của bản thân nhưng về lâu dài như việc nghỉ hưu hay tương lai con cái. Việcđầu tư tài chính dài hạnluôn được đánh giá cao và là thước đo cho lòng kiên nhẫn của mỗi người. Nếu bạn còn trẻ, bạn muốn đầu tư cho tương lai con cái sau này, thì việcđầu tư tài chính dài hạnsẽ là một quyết định sáng suốt và đúng đắn.\n\nViệc đầu tư tài chính dài hạn bao gồm những gì? Đó có thể là mua và nắm giữ lâu dài một cổ phiếu, hay có thể thâu tóm cả một doanh nghiệp (M&A). Warren Buffett là một trong những nhà đầu tư theo trường phái đầu tư dài hạn thành công nhất hiện nay. Một trong những khía cạnh hấp dẫn của việc đầu tư tài chính dài hạn là Buffett đã có thấy được tính linh hoạt cũng như những thành công phi thường mà nó mang lại và ông chính là một minh chứng tốt nhất.\n\nCác nhà kinh doanh sẽ có thể đi theo những nguyên tắc cứng rắn và theo những công thức có sẵn nhưng điều làm nên thành công của việc đầu tư tài chính dài hạn là việc thích nghi và vượt qua được những con sóng ngắn hạn của thị trường chứng khoán.",
        "new": true
      },
      {
        "id":"37",
        "name": "Khi Hơi Thở Hóa Thinh Không (Tái Bản 2020)",
        "slug": "khi-hoi-tho-hoa-thinh-khong-tai-ban-2020",
        "inventory": 10,
        "old_price": 109000,
        "new_price":87200,
        "sale_off": 20,
        "image":"tieu-su/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020_1.jpg",
        "image_1":"tieu-su/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020_2.jpg",
        "image_2":"tieu-su/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020_3.jpg",
        "image_3":"tieu-su/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020/khi-hoi-tho-hoa-thinh-khong-tai-ban-2020_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Paul Kalanithi",
        "public_company": "NXB Lao Động",
        "public_year": "2020",
        "weight":"250",
        "number_of_pages": "236",
        "full_description": "Khi hơi thở hóa thinh không là tự truyện của một bác sĩ bị mắc bệnh ung thư phổi. Trong cuốn sách này, tác giả đã chia sẻ những trải nghiệm từ khi mới bắt đầu học ngành y, tiếp xúc với bệnh nhân cho tới khi phát hiện ra mình bị ung thư và phải điều trị lâu dài.\n\nKalanithi rất yêu thích văn chương nên câu chuyện của anh đã được thuật lại theo một phong cách mượt mà, dung dị và đầy cảm xúc. Độc giả cũng được hiểu thêm về triết lý sống, triết lý nghề y của Kalanithi, thông qua ký ức về những ngày anh còn là sinh viên, rồi thực tập, cho đến khi chính thức hành nghề phẫu thuật thần kinh. “Đối với bệnh nhân và gia đình, phẫu thuật não là sự kiện bi thảm nhất mà họ từng phải đối mặt và nó có tác động như bất kỳ một biến cố lớn lao trong đời. Trong những thời điểm nguy cấp đó, câu hỏi không chỉ đơn thuần là sống hay chết mà còn là cuộc sống nào đáng sống.” – Kalanithi luôn biết cách đưa vào câu chuyện những suy nghĩ sâu sắc và đầy sự đồng cảm như thế.\n\nBạn bè và gia đình đã dành tặng những lời trìu mến nhất cho con người đáng kính trọng cả về tài năng lẫn nhân cách này. Dù không thể vượt qua cơn bệnh nan y, nhưng thông điệp của tác giả sẽ còn khiến người đọc nhớ mãi.",
        "new": false
      },
      {
        "id":"38",
        "name": "Lấy Nước Đường Xa",
        "slug": "lay-nuoc-duong-xa",
        "inventory": 10,
        "old_price": 69000,
        "new_price":56580,
        "sale_off": 18,
        "image":"tieu-su/lay-nuoc-duong-xa/lay-nuoc-duong-xa_1.jpg",
        "image_1":"tieu-su/lay-nuoc-duong-xa/lay-nuoc-duong-xa_2.jpg",
        "image_2":"tieu-su/lay-nuoc-duong-xa/lay-nuoc-duong-xa_3.jpg",
        "image_3":"tieu-su/lay-nuoc-duong-xa/lay-nuoc-duong-xa_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Linda Sue Park",
        "public_company": "NXB Lao Động",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "168",
        "full_description": "Lấy nước đường xa -  Cuốn tiểu thuyết dựa trên một câu chuyện có thật tại Châu Phi. Hai câu chuyện đan xen nhau kể về hai đứa trẻ tại Sudan – sống ở hai thời kỳ khác nhau – hai bộ tộc đối lập nhau và hai cuộc “đấu tranh” không giống nhau.\n\nNya là một cô bé mười một tuổi ở năm 2008. Cô bé phải đi bộ mỗi ngày 8 tiếng để lấy nước từ một cái ao ô nhiễm - hai chuyến mỗi ngày. Cô bé không có thời gian cho trường học, cho vui chơi, cho tất cả những điều mà hầu hết các cô gái nhỏ đều trải qua. Cho đến khi, một ngày nọ, những người lạ vào làng của họ để đào giếng và xây trường học. \n\nSalva là cậu bé 11 tuổi đi bộ xuyên lục địa Châu Phi để tìm thức ăn, gia đình và một nơi trú ẩn. Đó là năm 1985 khi Salva đang đi học và chiến tranh nổ ra. Salva phải băng qua sa mạc để đến một trại tị nạn ở Ethiopia. Sau một thời gian dài ở lại, Salva một lần nữa băng qua sa mạc để đến Kenya. Trên chặng đường dài ấy nhiều đã không vượt qua được. Họ chết vì đói, bị thú vật dữ và bị binh lính tấn công. Salva là số ít những người còn sống sót và được một gia đình người Mỹ nhận nuôi.\n\nCâu chuyện của Nya và Salva đã giao thoa và kết nối với nhau. Nya kết thúc hành trình 8 tiếng mỗi ngày đi lấy nước cho gia đình và được đến trường học. Nhưng hành trình của Salva thì vẫn tiếp tục với một diễn biết khác nhiều ý nghĩa và tươi sáng hơn!\n\nNhững thông tin thú vị về cuốn sách\n\n-          Cuốn sách bán chạy nhất tại New York Times\n\n-          Rating: 10.200 tại Amazon\n\n-          Top 1 sách viết về trẻ em Châu Phi tại Amazon\n\n-          Top 1 sách lịch sử Châu Phi thể loại hư cấu tại Amazon\n\n-          Top 2 sách hư cấu về quân đội dành cho trẻ em tại Amazon",
        "new": true
      },
      {
        "id":"39",
        "name": "Điệp Viên Hoàn Hảo X6 (Tái Bản 2019)",
        "slug": "diep-vien-hoan-hao-x6-tai-ban-2019",
        "inventory": 10,
        "old_price": 168000,
        "new_price":134400,
        "sale_off": 20,
        "image":"tieu-su/diep-vien-hoan-hao-x6-tai-ban-2019/diep-vien-hoan-hao-x6-tai-ban-2019_1.jpg",
        "image_1":"tieu-su/diep-vien-hoan-hao-x6-tai-ban-2019/diep-vien-hoan-hao-x6-tai-ban-2019_2.jpg",
        "image_2":"tieu-su/diep-vien-hoan-hao-x6-tai-ban-2019/diep-vien-hoan-hao-x6-tai-ban-2019_3.jpg",
        "image_3":"tieu-su/diep-vien-hoan-hao-x6-tai-ban-2019/diep-vien-hoan-hao-x6-tai-ban-2019_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Larry Berman",
        "public_company": "NXB Hồng Đức",
        "public_year": "2019",
        "weight":"500",
        "number_of_pages": "392",
        "full_description": "Cuộc đời hai mặt phi thường của PHẠM XUÂN ẨN Phóng viên Reuters, Time, New York Herald Tribune… &Tướng Tình Báo Chiến Lược Việt Nam VÀ CÔNG BỐ TRAO BẢN QUYỀN “ĐIỆP VIÊN HOÀN HẢO X6” CHO FIRST NEWS - TRI VIỆT -Phạm Xuân Ẩn, một cái tên chứa biết bao điều bí ẩn, không chỉ với người Việt Nam, mà đối với cả rất nhiều chính khách và báo chí thế giới, đặc biệt là báo chí Mỹ. Người ta đã bình luận, tranh cãi, phỏng đoán và viết rất nhiều về ông, thậm chí còn làm phim tài liệu nhiều tập về ông, nhưng dường như còn có quá nhiều điều vẫn chưa được làm sáng tỏ. Cho đến khi một người Mỹ bắt tay vào cuộc… Đó chính là Larry Berman, nhà sử học, giáo sư chính trị học thuộc đại học California, một chuyên gia xuất sắc chuyên nghiên cứu về cuộc chiến tranh xâm lược Việt Nam của Mỹ.\n\nNăm 2007, quyển sách Perfect Spy - The Incredible Double Life of PHAM XUAN AN Time Magazine Reporter & Vietnamese Communist Agent (Điệp viên hoàn hảo – Hai cuộc đời khó tin (hay cuộc đời hai mặt theo cách gọi của Phương Tây về   Phạm Xuân Ẩn, phóng viên tạp chí Reuters, Time và tướng tình báo Cộng sản Việt Nam)) của Larry Berman được xuất bản lần đầu tiên tại Mỹ đã gây chấn động dư luận Mỹ, kiều bào Việt Nam ở Mỹ và cả ở Việt Nam. Vì trước khi quyển sách này ra đời, rất ít người biết và hiểu về tướng tình báo Phạm Xuân Ẩn, mặc dù ông là một nhân vật huyền thoại của chiến tranh Việt Nam. Có lẽ bởi vì cuộc đời của Phạm Xuân Ẩn, cũng giống như tên của ông, chứa đựng nhiều bí ẩn về con người và sự nghiệp của một nhà tình báo vĩ đại, tài năng và bản lĩnh nhưng lại vô cùng khiêm nhường, bình dị.",
        "new": false
      },
      {
        "id":"40",
        "name": "Một Người Việt Trầm Lặng",
        "slug": "mot-nguoi-viet-tram-lang",
        "inventory": 10,
        "old_price": 92000,
        "new_price":75440,
        "sale_off": 18,
        "image":"tieu-su/mot-nguoi-viet-tram-lang/mot-nguoi-viet-tram-lang_1.jpg",
        "image_1":"tieu-su/mot-nguoi-viet-tram-lang/mot-nguoi-viet-tram-lang_2.jpg",
        "image_2":"tieu-su/mot-nguoi-viet-tram-lang/mot-nguoi-viet-tram-lang_3.jpg",
        "image_3":"tieu-su/mot-nguoi-viet-tram-lang/mot-nguoi-viet-tram-lang_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Jean Claude Pomonti",
        "public_company": "NXB Tổng Hợp TPHCM",
        "public_year": "2020",
        "weight":"200",
        "number_of_pages": "208",
        "full_description": "ĐIỆP VIÊN VIỆT NAM THÁCH THỨC NƯỚC MỸ\n\nMột người Việt trầm lặng của tác giả Jean-Claude Pomonti - thêm một tác phẩm độc đáo với những góc nhìn mới, về Thiếu tướng tình báo Phạm Xuân Ẩn. Một người Việt trầm lặng - món quà tri thức đầy trân trọng và ý nghĩa dành cho độc giả nhân dịp kỷ niệm sự kiện lịch sử 30-4 năm nay. Cùng với cuốn \"X6- Điệp viên hoàn hảo\" của Larry Berman, đây là cuốn không thể thiếu trên kệ sách lịch sử chiến tranh Việt Nam của mỗi gia đình người Việt.\n\nTác phẩm Một người Việt trầm lặng (tựa gốc tiếng Pháp: Un Vietnamien bien tranquille) của Jean-Claude Pomonti là một cách dựng tiểu sử nhà tình báo lỗi lạc Việt Nam Phạm Xuân Ẩn khá độc đáo. Đã có nhiều cuốn sách của giới nghiên cứu, học giả, ký giả Mỹ viết về Phạm Xuân Ẩn, có thể kể: Thomas Bass với Điệp viên Z.21 – Kẻ thù tuyệt vời của nước Mỹ hay Larry Berman với Điệp viên hoàn hảo mà First News &NXB Tri Thức đã có dịp giới cùng độc giả Việt Nam v.v. Tuy nhiên, sự nghiệp tình báo của Phạm Xuân Ẩn đặt trong cục diện chiến trường miền Nam rất cần được liên hệ trong một bối cảnh lịch sử rộng lớn hơn - cuộc chiến tranh Đông Dương - và vì thế, chúng ta cần thêm một cái nhìn, quan điểm từ người Pháp. Người Pháp ở đây, cụ thể là tác giả Jean - Claude Pomonti, nhìn về chính sự, chiến cuộc tại miền Nam theo một trục nhìn độc lập. Là một phóng viên thường trú của tờ Le Monde tại Sài Gòn đầu thập niên 1970, ông đã viết nhiều bài báo ngầm chống lại sự can thiệp của người Mỹ, rộng hơn, ông chống lại sự phi lý của cuộc chiến đã gây nhiều tổn thất cho người dân Việt Nam. Chính vì lập trường đó, ông đã bị trục xuất khỏi miền Nam đến hai lần. Từ trải nghiệm thực tế đời sống báo chí, là đồng nghiệp với Phạm Xuân Ẩn trong thời chiến Jean - Claude Pomonti có cách kiến giải khá sắc sảo, thấu đáo; đặt tiểu sử nhân vật trong một bối cảnh dầu sôi lửa bỏng, với một lối dẫn dắt phi tuyến tính, đầy lôi cuốn như một tiểu thuyết trinh thám.\n\nVới vỏ bọc là ký giả các tờ báo Mỹ như Time, Reuter, New York Herald Trubune…, những “nước cờ” của điệp viên X6 – Phạm Xuân Ẩn đầy mưu lược, tinh tế và ngoạn mục. Tác giả viết: “Ẩn buộc phải tự giam mình trong thế giới tình báo đầy bí ẩn quanh co ở Sài Gòn, nơi có những hang ổ xen lẫn. Ông phải canh chừng những điệp viên hai mang, những kẻ bám đuôi, những người có nhiệm vụ thử thách hay theo dõi mình. Ông còn phải hoàn thành một công việc khó khăn hơn cả là giải thích tài liệu đã thu thập được, phân biệt đâu là tài liệu giả đâu là tài liệu thật, tránh những âm mưu cung cấp tin để đưa mình vào bẫy”. Nhưng chính những tài liệu ông chuyển về miền Bắc đã khiến tướng Võ Nguyên Giáp đã phải thốt lên: “cứ như đang ở trong phòng điều hành tác chiến của Mỹ”. Không giải thiêng cũng không góp thêm lời ca ngợi, những trang viết của Jean - Claude Pomonti là một lược thuật tiểu sử khá chắt lọc, tinh gọn nhưng nhiều tình tiết gợi mở.\n\nCuộc đời, lý tưởng của nhà tình báo Phạm Xuân Ẩn hiện lên phía sau những dòng chữ đầy sống động. Sự nhân ái, thành tín với bạn bè đồng nghiệp không phân biệt chiến tuyến được đặc tả khá chi tiết. Kể cả giai đoạn sau 1975, những quan niệm của Phạm Xuân Ẩn về việc bị hoài nghi, việc bồi dưỡng chính trị, tinh thần quốc gia dân tộc, cách nghĩ về đại tướng Võ Nguyên Giáp… được kể một cách nhẹ nhàng, nhưng đầy ngụ ý. “Thiếu tướng tình báo tài ba”, “Điệp viên hoàn hảo” hay “Điệp viên thách thức nước Mỹ” - cuối cùng có lẽ là những cách xưng tụng về tài năng, phẩm giá Phạm Xuân Ẩn. Điều cốt lõi từ nhân vật này đó chính là một tinh thần ái quốc, một trí tuệ và nhân cách sống mã thượng mà khiêm cung khiến cho chính kẻ thù phải kính nể. Ở ông có thể nói, kết tinh một phẩm cách Việt Nam. Một điều thú vị nữa từ cuốn sách này: không khí đời sống Sài Gòn thập niên 1960-1970 được mô tả rất thú vị, có thể xem là một mảng tư liệu miền Nam thời chiến rất quý giá.\n\nCuốn Một người Việt trầm lặng trước đây đã được Nhà sách Kiến Thức & NXB Thanh Hóa ấn hành năm 2007 với tựa: Một người Việt Nam thầm lặng, bản dịch của Nguyễn Văn Sự. First News & NXB Tri thức tái bản với tựa mới, hiệu đính, nhuận sắc và cước chú để phiên bản tiếng Việt trở nên chân xác, sống động hơn. Đây là một món quà tri thức đầy trân trọng và ý nghĩa dành cho độc giả nhân dịp kỷ niệm sự kiện lịch sử 30-4 năm nay.\n\nVài nét về tác giả Jean-Claude Pomonti: Jean-Claude Pomonti từng là phóng viên thường trú của tờ Le Monde (Pháp) ở Sài Gòn trong thời kỳ chiến tranh Việt Nam. Chứng kiến quá nhiều tổn thất cho người dân vô tội Việt Nam, đồng thời cùng đứng trên quan điểm của chính phủ Pháp, không tán thành việc Mỹ mở rộng và kéo dài cuộc chiến tranh phi lý Jean-Claude Pomonti đã có nhiều bài viết không có lợi cho phía Mỹ và chính quền Sài Gòn. Ký giả Jean - Claude Pomonti đã từng bị chính quyền Sài Gòn trục xuất khỏi miền Nam hai lần, vào các năm 1973 và 1974. Sau năm 1975, ông nhiều lần trở lại Việt Nam và dành nhiều mối quan tâm, thiện cảm với những chuyển biến tích cực của xã hội Việt Nam, đặc biệt thời kỳ hâu Đổi Mới. Ngoài cuốn Một người Việt trầm lặng, Jean-Claude Pomonti từng có hai cuốn sách về chiến tranh Việt Nam: La Rage d'être vietnamien (1974) và Vietnam, commumste et dragons (1994). Năm 2015, ông xuất bản cuốn Vietnam: L'ephèmère et l'insubmersible.",
        "new": false
      },
      {
        "id":"41",
        "name": "Nhật Ký Anne Frank (Tái Bản 2018)",
        "slug": "nhat-ky-anne-frank-tai-ban-2018",
        "inventory": 10,
        "old_price": 86000,
        "new_price":68800,
        "sale_off": 20,
        "image":"tieu-su/nhat-ky-anne-frank-tai-ban-2018/nhat-ky-anne-frank-tai-ban-2018_1.jpg",
        "image_1":"tieu-su/nhat-ky-anne-frank-tai-ban-2018/nhat-ky-anne-frank-tai-ban-2018_2.jpg",
        "image_2":"tieu-su/nhat-ky-anne-frank-tai-ban-2018/nhat-ky-anne-frank-tai-ban-2018_3.jpg",
        "image_3":"tieu-su/nhat-ky-anne-frank-tai-ban-2018/nhat-ky-anne-frank-tai-ban-2018_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Anne Frank",
        "public_company": "NXB Văn Học",
        "public_year": "2018",
        "weight":"400",
        "number_of_pages": "392",
        "full_description": "Nhật Ký Anne Frank\n\nĐược tìm thấy trong căn gác áp mái, nơi Anne Frank đã sống hai năm cuối đời mình, từ đó cuốn đó nhật ký đặc sắc của cô đã trở thành một tác phẩm kinh điển của thế giới – một lời nhắc nhở thật mạnh mẽ về sự rùng rợn của chiến tranh và là một lời tuyên bố về tinh thần của loài người.\n\nNăm 1942, Đức Quốc xã chiếm đóng Hà Lan, cô gái Do Thái mười ba tuổi cùng gia đình phải chạy trốn và sống bí mật. Suốt hai năm trời, cho đến khi nơi ẩn náu của họ bị một kẻ đê tiện chỉ điểm cho bọn Gestapo, gia đình Frank cùng một gia đình khác phải sống chen chúc trong “Chái nhà bí mật” của một tòa nhà cũ. Bị tách rời khỏi thế giới bên ngoài, họ phải đối mặt với cái đói, với sự buồn chán, với cuộc sống khắc nghiệt, bị giam hãm và mối đe dọa về bị lộ, về cái chết luôn luôn hiện diện trước mắt.\n\nTrong nhật ký của mình, Anne Frank ghi lại một cách sống động những trải nghiệm trong thời gian đó. Suy tư, cảm động, rồi hài hước, những miêu tả của cô là một lời ca ngợi về lòng dũng cảm cũng như sự yếu đuối của con người, một bức chân dung tự họa tuyệt vời về một cô gái trẻ thông minh, nhạy cảm, một tài năng hứa hẹn đã bị cắt ngang một cách bi thảm.\n\nĐọc cuốn nhật ký này bạn sẽ thấy cảm thương lẫn kính phục nghị lực và sức sống mãnh liệt của cô gái trẻ, vượt qua sự “gặm nhấm”, “mài mòn” của những toan tính nhỏ mọn, tầm thường ngột ngạt xung quanh để sống và ước mo.\n\nGần đây người ta hay ví cuốn nhật ký Đặng Thùy Trâm với cuốn nhật ký của cô bé Do Thái. Hai người sống và ghi nhật ký ở hai hoàn cảnh khác nhau, thế nhưng bạn sẽ thấy cô bé Do thái 13 tuổi ấy với người nữ bác sĩ Việt Nam 27 tuổi có chung một sức mạnh nội tâm: đó là tình yêu cuộc sống và khát vọng tự hoàn thiện mình.\n\nCuốn sách này, tin rằng sẽ đem lại cho bạn chút gì đó trên đường đời!",
        "new": false
      },
      {
        "id":"42",
        "name": "Sống Mạo Hiểm Một Cách Cẩn Thận",
        "slug": "song-mao-hiem-mot-cach-can-than",
        "inventory": 10,
        "old_price": 159000,
        "new_price":130380,
        "sale_off": 18,
        "image":"tieu-su/song-mao-hiem-mot-cach-can-than/song-mao-hiem-mot-cach-can-than_1.jpg",
        "image_1":"tieu-su/song-mao-hiem-mot-cach-can-than/song-mao-hiem-mot-cach-can-than_2.jpg",
        "image_2":"tieu-su/song-mao-hiem-mot-cach-can-than/song-mao-hiem-mot-cach-can-than_3.jpg",
        "image_3":"tieu-su/song-mao-hiem-mot-cach-can-than/song-mao-hiem-mot-cach-can-than_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Maye Musk",
        "public_company": "NXB Lao Động",
        "public_year": "2021",
        "weight":"300",
        "number_of_pages": "288",
        "full_description": "Sống Mạo Hiểm Một Cách Cẩn Thận\n\nSiêu mẫu quốc tế Maye Musk đã chia sẻ những câu chuyện cá nhân cùng các bài học rút ra từ cuộc đời \"Sống mạo hiểm một cách cẩn thận.\"\n\nMaye Musk là một siêu mẫu thời trang, cuốn hút và thích xê dịch với những mối quan hệ khăng khít, đầy thú vị cùng gia đình và bạn bè - và năm nay bà đã ngoài bảy mươi tuổi. Nhưng mọi thứ không phải lúc nào cũng dễ dàng hay hào nhoáng - bà bắt đầu làm mẹ đơn thân ở tuổi 31, vật lộn với cái nghèo để nuôi dạy cho ba người con; đối mặt với những vấn đề về cân nặng khi làm một người mẫu quá khổ và vượt qua những định kiến về tuổi tác trong ngành người mẫu; đồng thời kiến lập một sự nghiệp trọn đời trong vai trò một chuyên gia dinh dưỡng được trọng vọng, mà trong suốt quá trình đó bà không ngừng bắt đầu lại ở nhiều thành phố khác nhau thuộc ba quốc gia và hai lục địa. Nhưng bà đã vượt qua tất cả với một tinh thần bất khuất và thái độ nghiêm túc để trở thành một người thành công trên toàn cầu ở độ tuổi mà bà gọi là \"đỉnh cao của đời tôi\".\n\nTrong Sống mạo hiểm một cách cẩn thận, Maye chia sẻ những kinh nghiệm của đời mình, hàm chứa trong đó các triết lý được đúc kết trong gian nan về sự nghiệp (càng chăm chỉ, càng may mắn), gia đình (để người mình yêu thương đi con đường riêng), sức khỏe (không hề có thần dược) và phiêu lưu (luôn tạo không gian cho sự khám phá, nhưng luôn sẵn sàng đón nhận bất kỳ điều gì). Bạn không kiểm soát mọi thứ xảy ra trong đời, nhưng bạn có thể sống cuộc đời mình muốn ở bất kỳ tuổi nào. Tất cả những gì bạn phải làm là lên kế hoạch.\n\nMột số đánh giá về cuốn sách:\n\n\"Từ lâu tôi đã ngưỡng mộ Maye Musk cả trong vai trò người mẫu lẫn một người phụ nữ. Bác đã truyền cảm hứng cho nhiều người xuyên suốt sự nghiệp của mình, và những triết lý cùng quan điểm vô giá của bác hiển hiện trên từng trang của cuốn sách này.\"   - Karlie Kloss\n\n\"Ấm áp, chân thành mà không giả dối, Sống mạo hiểm một cách cẩn thận chứa đầy những quan điểm sâu sắc cùng chất hài hước với hàm lượng hợp lý, mang lại cho người đọc những lời khuyên phải khó khăn lắm mới có được của cả đời người. Maye Musk là người phụ nữ trách nhiệm với hiểu biết rằng cuộc sống đầy những bất ngờ và làm chủ cuộc sống một cách trọn vẹn!\"  - Diane Von Furstenberg\n\n\"Mỹ nhân phi thường Maye Musk là bằng chứng sống cho thấy một chế độ ăn uống lành mạnh là nền tảng cho một cuộc sống đầy ắp niềm vui, năng động và giàu năng lượng.\"   - Christie Brinkle\n\nVỀ TÁC GIẢ\n\nMaye Musk Maye Musk sinh ngày 19 tháng Tư năm 1948 tại Canada. Bà là một siêu mẫu quốc tế, một chuyên gia dinh dưỡng - thực chế học được chứng nhận kiêm diễn giả toàn cầu.\n\nThời trẻ, bà từng lọt vào chung kết cuộc thi Hoa hậu Nam Phi nhưng nghề chính của bà là bác sĩ dinh dưỡng. Để có thêm tiền trang trải cho cuộc sống, bà còn làm nghề người mẫu.\n\nNăm 1970, bà kết hôn với ông Errol Musk và có với nhau ba người con, Elon, Kimbal và Tosca (trong đó nổi tiếng nhất chính là tỉ phú Elon Musk). Năm 1979, hai vợ chồng ly hôn và bà trở thành mẹ đơn thân, sau đó chuyển đến Canada sống cùng ba người con. Trong suốt hơn bảy mươi năm cuộc đời, dù trải qua nhiều khó khăn, Maye Musk vẫn nuôi dưỡng ba người con thành tài, có một cuộc sống hạnh phúc cùng sự nghiệp tương đối thành công, cho đến nay vẫn là người mẫu nổi tiếng, được nhiều người ngưỡng mộ.\n\nBà thường xuyên góp mặt trên những tạp chí thời trang lớn như Vanity Fair, Vogue, Cosmopolitan, Marie Claire và Allure, từng lên trang bìa New York Magazine cùng nhiều người khác. Sinh ra ở Canada, Maye chuyển đến sống ở Nam Phi nhiều năm và hiện tại đang cư ngụ ở Los Angeles, Mỹ.",
        "new": true
      },
      {
        "id":"43",
        "name": "Hồi Ký Tiến Sĩ Lê Thẩm Dương",
        "slug": "hoi-ky-tien-si-le-tham-duong",
        "inventory": 10,
        "old_price": 280000,
        "new_price":140000,
        "sale_off": 50,
        "image":"tieu-su/hoi-ky-tien-si-le-tham-duong/hoi-ky-tien-si-le-tham-duong_1.jpg",
        "image_1":"tieu-su/hoi-ky-tien-si-le-tham-duong/hoi-ky-tien-si-le-tham-duong_2.jpg",
        "image_2":"tieu-su/hoi-ky-tien-si-le-tham-duong/hoi-ky-tien-si-le-tham-duong_3.jpg",
        "image_3":"tieu-su/hoi-ky-tien-si-le-tham-duong/hoi-ky-tien-si-le-tham-duong_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Lê Thẩm Dương",
        "public_company": "Báo Sinh Viên VN - Hoa Học Trò",
        "public_year": "2019",
        "weight":"500",
        "number_of_pages": "300",
        "full_description": "Hồi Ký Tiến Sĩ Lê Thẩm Dương\n\nSau thành công vang dội của các cuốn sách Cảm xúc là kẻ thù số một của thành công, Người truyền cảm hứng, TS Lê Thẩm Dương sẽ cho ra mắt Hồi ký Tiến sĩ Lê Thẩm Dương vào ngày 8/3/2019. Báo Sinh Viên Việt Nam – Hoa Học Trò và Langmaster tiếp tục là các đơn vị phát hành cuốn sách này.\n\nNhà báo Nguyễn Tuấn Anh – Thư ký Tòa soạn báo Sinh Viên Việt Nam, Trưởng ban biên soạn các bộ sách của TS Lê Thẩm Dương, người chấp bút cuốn sách Hồi ký Tiến sĩ Lê Thẩm Dương cho biết đây sẽ là ấn phẩm đặc biệt nhất, được chờ đợi nhất trong số các cuốn sách của TS Lê Thẩm Dương đã từng được xuất bản: Nội dung cuốn sách được chuẩn bị công phu trong hơn một năm trời với hàng trăm cuộc phỏng vấn ở rất nhiều thời gian, địa điểm khác nhau. Nhiều nội dung được viết theo đơn đặt hàng của bạn đọc và người hâm mộ lần đầu tiên được TS Lê Thẩm Dương tiết lộ. Sách có bìa cứng, bìa áo và gần 300 trang ruột màu.\n\nHồi ký Tiến sĩ Lê Thẩm Dương được chia thành 8 phần: Tại sao tôi tên là Thẩm Dương; Bước ngoặt vào Nam; Định vị bản thân; Dạy con chưa bao giờ dễ; Thế nào là một phụ nữ đẹp; Những câu hỏi ai cũng muốn hỏi; Những cuộc phỏng vấn truyền cảm hứng; Phụ lục.\n\nTS Lê Thẩm Dương giảng dạy tại Học viện Ngân hàng Hà Nội từ năm 1982, sau đó chuyển vào trường Đại học Ngân hàng TP.HCM. Hiện ông đang là Trưởng khoa Tài chính, trường ĐH Ngân hàng TP.HCM. Ông cũng là giảng viên chính chương trình cấp chứng chỉ hành nghề của Uỷ ban Chứng khoán Nhà nước, giảng viên thỉnh giảng của nhiều tập đoàn, trường Đại học, chương trình đào tạo. Ông là khách mời thường xuyên của nhiều diễn đàn cấp quốc gia và khu vực, nhiều chương trình truyền hình uy tín…TS Lê Thẩm Dương nổi tiếng trên mạng với những bài giảng “gây bão”.",
        "new": false
      },
      {
        "id":"44",
        "name": "Trịnh Lữ Ghi Chép",
        "slug": "trinh-lu-ghi-chep",
        "inventory": 10,
        "old_price": 169000,
        "new_price":138580,
        "sale_off": 18,
        "image":"tieu-su/trinh-lu-ghi-chep/trinh-lu-ghi-chep_1.jpg",
        "image_1":"tieu-su/trinh-lu-ghi-chep/trinh-lu-ghi-chep_2.jpg",
        "image_2":"tieu-su/trinh-lu-ghi-chep/trinh-lu-ghi-chep_3.jpg",
        "image_3":"tieu-su/trinh-lu-ghi-chep/trinh-lu-ghi-chep_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Trịnh Lữ",
        "public_company": "NXB Hồng Đức",
        "public_year": "2021",
        "weight":"300",
        "number_of_pages": "272",
        "full_description": "Cuốn sách chọn lọc những ghi và chép về Đời và về Nghệ thuật. Chuyện đời là về những người đã gặp, những chốn đã qua, những sự đã trải. Nhỏ to giản dị, mà cũng khiến bản thân tác giả thấy vỡ ra nhiều điều hay lẽ phải, gợi được những điều đáng nghĩ. Chuyện nghệ thuật, chữ nghĩa, âm nhạc thì phần nhiều là những suy nghĩ và những bài học tâm đắc cóp nhặt được từ việc vẽ, dịch, viết của chính mình, cũng như từ sách vở của thiên hạ.\n\nTrích đoạn:\n\n- Số phận nào cũng là do mình tự chọn, và chẳng có gì hơn được thế.\n\n- Có những xa cách vô lý chỉ có thể đổ lỗi cho chính mình, dù ngoại cảnh có thế nào đi nữa. Khi đã thật lòng như thế, thì gặp duyên hội ngộ lại thành một diễm phúc lạ lùng. \n\n- Người quân tử không gặp cái thời của mình thì đức trời tài biển cũng bỏ đi mà thôi. Nhưng mà ai tạo ra thời? Có phải cũng là người hay chăng?\n\n- Người Trẻ đáng được kính trọng, vì chúng là tình yêu, là nguồn sáng tạo, là tương lai, là sức mạnh, là những gì đẹp đẽ hồn nhiên nhất. Còn người Già, chao ôi, chẳng phải tuổi già chỉ thèm được quấn quýt yêu chiều đó hay sao?\n\n- Thật ra, đời chỉ là những mẩu chuyện tản mạn tưởng chừng ngẫu nhiên. Đọc chúng với thái độ nào thì đời thành ra thế mà thôi.\n\n- Năm tháng sẽ cứ qua đi, con người cứ thay nhau sống ở trước mặt. Phải chăng muôn vàn lao khổ cũng chỉ vì con người đã nhận lầm bản thân mình, chỉ muốn tìm mình, giải thoát mình... mà quên rằng mình chỉ là một phần của thế giới đã sẵn có giải thoát và tự do tự ngàn triệu năm rồi.\n\n- Mọi tranh luận về nghệ thuật, suy cho cùng, chỉ là do khác nhau về cái mà tiếng ta gọi là “thị hiếu”. Mà tự diễn đạt không thôi thì không phải là nghệ thuật.\n\n- Những ý tưởng về cái đẹp, hãy nhớ lấy điều này, là những chủ đề của đạo lý, không phải của nhận thức trí tuệ. Tìm hiểu những ý tưởng về cái đẹp, chúng ta sẽ thấy được những chủ đề lý tưởng của nghệ thuật hội họa.\n\n- Xã hội nhỏ yếu thừa hưởng những vấn đề và noi theo các giá trị của xã hội lớn mạnh là chuyện bình thường. Còn thừa hưởng và noi theo như thế nào và như thế có phải là số phận hay không thì lại là chuyện khác. Nhất là trong nghệ thuật.\n\n- Vẽ gì thì cũng là tự hoạ. Tâm trạng người vẽ thế nào thì nhìn ra loại dung mạo thế nấy. Mình vẫn tin rằng có yêu đời, yêu người, có con mắt và tấm lòng hướng thiện thì sẽ nhìn thấy dung mạo đẹp đẽ tử tế ở tất cả mọi người. Người xưa coi trọng việc vẽ tranh chân dung là vì vậy.\n\n- Chao ôi, phải chi mỗi người chúng ta đều có thể tự do và trung thực trong lời nói, dù là ở công đường hay trong gia đình, rồi lại có mong mỏi nuôi dưỡng tâm trí, tình cảm, ý chí và ý thức về giá trị của bản thân, tức là nuôi dưỡng linh hồn mình, thì chắc chắn là chúng ta sẽ thấy cái gia tài tiếng nói được thừa hưởng từ ông bà cha mẹ sẽ trở thành mộc mạc, chân xác và đẹp đẽ biết nhường nào.\n\n- Tôi đã không nỡ lấy sen làm motif, làm cái cớ, để vẽ những riêng tư phần lớn là những khao khát hoang tưởng hoặc thắc mắc của mình. Tôi vẽ sen chỉ để ghi lại tình yêu sen đã có từ thủa bé nhờ những bức tranh của mẹ, của cha. Và để tự nhủ rằng cuộc đời luôn đẹp đẽ an lạc nếu mình nhìn ra chúng.\n\n- Ta không nhớ sách giỏi, biện luận hay, ta chỉ cảm thấy hình như ngươi không muốn tự ý thức về cái bất lực của mình trong chuyện hòa đồng và ghi dấu ấn vào thế giới này. Ngươi thiếu một sức mạnh bản tâm, một ánh sáng dẫn nẻo không bao giờ tắt dù cho ngươi có trải thăng trầm lạc nẻo đến đâu, rồi ngươi vẫn tự tin vào mình và tự tìm về cái gốc đã mọc ra cuộc đời mình. Ngươi rơi từ vòng từ lực của hết hòn nam châm này đến hòn nam châm kia, mà không biết. Trước kia ngươi nói với ta: “Chỉ có người nào biết yêu một công việc cụ thể, biết can đảm để theo đuổi nó tới hết mình, mới có thể là một người chính trực.” Nhưng nay ngươi lại thấy đó là một trò ngốc. Ngươi đã uống phải cặn bã của một nền văn minh bế tắc Tây Âu qua những cuốn sách dịch. Ngươi đã thử hít thở cái khí loạn của đô thành Sài Gòn vừa rồi, và con người mà Hesse gọi là “con sói đồng hoang” đã trỗi dậy ở trong ngươi, và trong giây lát, ngươi hồ hởi chấp nhận đó là bản tâm của mình. Nhưng thôi, điều đó chẳng hại gì, hãy sống, hãy trung thực, con người tuổi trẻ chúng ta chẳng bao giờ hiểu hết được cuộc đời đâu.\n\n- Chỉ có những khi ta được nhìn một bức tranh đẹp, một hiển hiện của sự hòa đồng giản dị và tĩnh khiết giữa con người và tạo vật, ta mới có thể lại sực nhớ ra, cảm thấy được tràn ngập thân ta một thứ ân điển bí mật không lời nào tả xiết, và tự nhiên ta càng thấy thương ngươi hơn, thấy mình thầm cầu nguyện cho ngươi được yên bình và gần gụi với cái tâm đích thực của ngươi.\n\n- Ôi! Năm tháng sẽ cứ qua đi, con người cứ thay nhau sống ở trước mặt. Phải chăng muôn vàn lao khổ cũng chỉ vì con người đã nhận lầm bản thân mình, chỉ muốn tìm mình, giải thoát mình... mà quên rằng mình chỉ là một phần của thế giới đã sẵn có giải thoát và tự do tự ngàn triệu năm rồi.\n\nVề tác giả:\n\nTrịnh Lữ (tên thật là Trịnh Hữu Tuấn, sinh năm 1948 tại Hà Nội) thừa hưởng tình yêu với hội họa từ cố họa sĩ Trịnh Hữu Ngọc và Nguyễn Thị Khang, năm 1993 ông được tờ Ithaca Journal trao giải \"Nghệ sĩ của năm\" với cuộc triển lãm tranh đầu tiên tại Ithaca – New York khi đang theo học ở Cornell. Sau đó, Trịnh Lữ có thêm các cuộc triển lãm cá nhân vào năm 1994 tại Ithaca, NewYork, Mỹ; năm 2015 tại Hà Nội, Việt Nam và năm 2017 tại Shorewood, WI, Mỹ. Trịnh Lữ luôn nhắc đến cha mình như một người thầy lớn, người ảnh hưởng đến con, cháu trong gia đình từ cách sống, sự lựa chọn  nghề nghiệp và cả tư duy nghệ thuật. Lớn lên trong môi trường ấy, hầu như các anh chị em của Trịnh Lữ đều phát triển thiên hướng nghệ thuật.\n\nTrong những năm tháng xa xứ, với việc sáng lập Vietnam Opportunities - tờ tin đầu tiên của một cá nhân Việt Nam tại Mỹ, Trịnh Lữ được nhìn nhận như người khai phá, mở đường đưa Việt Nam đến Mỹ từ góc độ báo chí. Tờ báo ra mỗi tháng 2 số, mỗi số 16 trang, từ 1995 đến cuối 1996 thì dừng lại khi quan hệ Việt - Mỹ tiến triển.\n\nỞ vai trò dịch giả, Trịnh Lữ từng được giải thưởng liền trong hai năm 2004 - 2005 của Hội Nhà văn Việt Nam và Hội Nhà văn Hà Nội. Các cuốn sách ông đã dịch: Cuộc đời của Pi, Hội hoạ Trung Hoa, Utopia, Rừng Na Uy, Trần trụi với văn chương, Con nhân mã ở trong vườn, Biển, Người trong bóng tối, Truyện ngắn Úc, Đại gia Gatsby, Nhập môn nghiên cứu dịch thuật, Bàn về Nhiếp ảnh, Nghệ thuật & Tâm thức sáng tạo, Natural Colour, Calling March.\n\nNgoài ra, ông còn viết sách cả bằng tiếng Việt và tiếng Anh: Đi vẽ - Nhật ký hội hoạ 2014, Form Communities & For Communities, Impact & Sustainability, Equity in Health.",
        "new": true
      },
      {
        "id":"45",
        "name": "Những Chiến Binh Sao Vàng",
        "slug": "nhung-chien-binh-sao-vang",
        "inventory": 10,
        "old_price": 50000,
        "new_price":42500,
        "sale_off": 15,
        "image":"tieu-su/nhung-chien-binh-sao-vang/nhung-chien-binh-sao-vang_1.jpg",
        "image_1":"tieu-su/nhung-chien-binh-sao-vang/nhung-chien-binh-sao-vang_2.jpg",
        "image_2":"tieu-su/nhung-chien-binh-sao-vang/nhung-chien-binh-sao-vang_3.jpg",
        "image_3":"tieu-su/nhung-chien-binh-sao-vang/nhung-chien-binh-sao-vang_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Minh Chiến, Ngọc Anh, Phan Nguyễn",
        "public_company": "NXB Kim Đồng",
        "public_year": "2020",
        "weight":"120",
        "number_of_pages": "104",
        "full_description": "Những Chiến Binh Sao Vàng\n\nTrong không khí ngập tràn niềm vui và tự hào của bóng đá Việt Nam với những kì tích: Á quân Giải U23 Châu Á năm 2018, Vô địch AFF Cup 2018, Huy Chương Vàng SEA Games 30, Nhà xuất bản Kim Đồng chính thức ra mắt cuốn sách NHỮNG CHIẾN BINH SAO VÀNG. Cuốn sách này mong muốn một lần nữa tôn vinh những nhân vật có nhiều đóng góp cho những chiến tích ấy.\n\nTác phẩm do Họa sĩ Phan Nguyễn minh họa, phần lời do hai phóng viên thể thao Minh Chiến, Ngọc Anh tổng hợp.                    \n\nCuốn sách tập hợp những thông tin thú vị nhất của các cầu thủ với phần minh họa ngộ nghĩnh. Mỗi gương mặt cầu thủ hay huấn luyện viên được trình bày như một trang hồ sơ riêng, đầy ấn tượng, ghim lại với những mục riêng: phong cách thi đấu, kỉ lục, khoảnh khắc, trích ngang…\n\nNgười đọc sẽ được gặp gỡ chân dung của từng cầu thủ qua mỗi trang sách, mà gương mặt nào cũng có những điểm nhấn đặc biệt.\n\nĐó là Tiền vệ Hùng Dũng toàn diện, phong độ ổn định, một chú ong thợ chính hiệu luôn cần mẫn hỗ trợ đội ở tuyến giữa.\n\nThủ thành Bùi Tiến Dũng từng khởi nghiệp là trung vệ, nhưng tình cờ được kéo xuống “lấp gôn” tạm, rồi từ đó giành nhiều thành tích với vị trí này.\n\nĐoàn Văn Hậu – cầu thủ cao kều, thuận chân trái này, được coi là một trong những tài năng trẻ sáng giá ở vị trí hậu vệ biên của bóng đá Châu Á.\n\nĐặng Văn Lâm – biệt danh Lâm tây, là lá chắn vững vàng, Tiền đạo Tiến Linh nhạy bén, Văn Toàn với sở trường bứt tốc độ… mỗi vị trí một phong cách riêng, làm nên bức tranh tươi mới, mang tinh thần hiện đại của đội tuyển Việt Nam.\n\nKhông thể thiếu là đội ngũ Huấn luyện viên tài năng, bản lĩnh, có phong cách, đã góp phần làm nên chiến tích trong lịch sử bóng đá Việt Nam. Đó là ông Park Hang-seo, huấn luyện viên trưởng người Hàn Quốc với thành tích 17 trận bất bại liên tiếp, biệt danh Thầy phù thủy: “Tôi đang mặc chiếc áo có cờ Việt Nam và tôi thấy mình phải có trách nhiệm tuyệt đối với lá cờ ấy, dù tôi là người Hàn Quốc.” Đó là trợ lí Lee Young-Jin, cánh tay phải, bộ não thứ hai của HLV Park Hang-seo, người sát sao nhất với các cầu thủ.\n\nCuốn sách còn dành riêng một phần “Những ngôi sao mai” để tôn vinh những gương mặt bạn thấy ít xuất hiện hơn: là tiền vệ Bùi Tiến Dụng, hậu vệ Huỳnh Tấn Sinh, Hồ Tấn Tài, tiền đạo Hoàng Đức, Danh Trung… Những cầu thủ này hứa hẹn sẽ sớm được người hâm mộ nhớ mặt, gọi tên, là niềm hi vọng cho những chiến công mới.\n\nCuốn sách còn điểm lại các chiến tích qua từng trận đấu giúp độc giả như được sống lại những khoảnh khắc thăng hoa cùng đội tuyển.\n\nQua nét vẽ đầy sáng tạo và hài hước của họa sĩ Phan Nguyễn, phần tổng hợp thông tin công phu của phóng viên thể thao Minh Chiến và Ngọc Anh, hi vọng bạn đọc sẽ hiểu thêm về những gương mặt, những cái tên quen thuộc của bóng đá Việt Nam. Bạn đọc không chỉ biết đến cầu thủ qua số áo hay dáng chạy lướt nhanh trên sân bóng, đến gần với họ hơn, “nghe ngóng” chuyện hậu trường, những kỉ lục, những chia sẻ, cùng ôn lại bao khoảnh khắc khó quen.\n\nKhông chỉ tôn vinh các cá nhân, tập thể đội bóng, cuốn sách còn truyền cảm hứng tới tất cả mọi người, đặc biệt là các bạn nhỏ yêu thích bóng đá – người có thể trở thành những chiến binh sao vàng của tương lai! Từ câu chuyện nhỏ về nỗ lực, quyết tâm của cầu thủ trên sân cỏ sẽ tiếp sức và truyền cảm hứng cho chính chúng ta, là động lực tiến lên ngay trong công việc mình đang theo đuổi.\n\nVài nét về nhóm tác giả:\n\nHọa sĩ Phan Nguyễn là tác giả của nhiều bức biếm họa thể thao được đăng trên các báo lớn và chia sẻ nhiều trên mạng xã hội.\n\nHai tác giả phần lời Minh Chiến và Ngọc Anh hiện là các phóng viên thể thao chuyên trách bóng đá Việt Nam, từng tác nghiệp tại SEA Games, Asiad, AFF Cup, Asian Cup, Vòng loại World Cup và nhiều giải đấu trong nước và quốc tế khác.",
        "new": false
      },
      {
        "id":"46",
        "name": "Người Bà Tài Giỏi Vùng Saga",
        "slug": "nguoi-ba-tai-gioi-vung-saga",
        "inventory": 10,
        "old_price": 128000,
        "new_price":104960,
        "sale_off": 18,
        "image":"tieu-su/nguoi-ba-tai-gioi-vung-saga/nguoi-ba-tai-gioi-vung-saga_1.jpg",
        "image_1":"tieu-su/nguoi-ba-tai-gioi-vung-saga/nguoi-ba-tai-gioi-vung-saga_2.jpg",
        "image_2":"tieu-su/nguoi-ba-tai-gioi-vung-saga/nguoi-ba-tai-gioi-vung-saga_3.jpg",
        "image_3":"tieu-su/nguoi-ba-tai-gioi-vung-saga/nguoi-ba-tai-gioi-vung-saga_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Yoshichi Shimada",
        "public_company": "NXB Thanh Niên",
        "public_year": "2021",
        "weight":"100",
        "number_of_pages": "216",
        "full_description": "Hạnh phúc không phải là thứ được định đoạt bằng tiền. Hạnh phúc phải được định đoạt bằng tâm thế của mỗi chúng ta.",
        "new": true
      },
      {
        "id":"47",
        "name": "Miền Đất Hứa - A Promised Land",
        "slug": "mien-dat-hua-a-promised-land",
        "inventory": 10,
        "old_price": 768000,
        "new_price":668160,
        "sale_off": 13,
        "image":"tieu-su/mien-dat-hua-a-promised-land/mien-dat-hua-a-promised-land_1.jpg",
        "image_1":"tieu-su/mien-dat-hua-a-promised-land/mien-dat-hua-a-promised-land_2.jpg",
        "image_2":"tieu-su/mien-dat-hua-a-promised-land/mien-dat-hua-a-promised-land_3.jpg",
        "image_3":"tieu-su/mien-dat-hua-a-promised-land/mien-dat-hua-a-promised-land_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Barack Obama",
        "public_company": "NXB Dân Trí",
        "public_year": "2022",
        "weight":"2000",
        "number_of_pages": "1040",
        "full_description": "“MIỀN ĐẤT HỨA”\n\n- Cuốn hồi ký nổi tiếng của vị Tổng thống da màu đầu tiên nước Mỹ, Barack Obama -\n\n“Miền đất hứa” (tựa gốc “A Promised Land”) là một trong những cuốn sách được bạn đọc trông chờ nhất trong năm nay. Đây là cuốn hồi ký của cựu Tổng thống Barack Obama, chứa đựng những ghi chép cuốn hút, đầy riêng tư về lịch sử trong quá trình tạo lập đến từ vị Tổng thống đã truyền cảm hứng để chúng ta tin vào sức mạnh của nền dân chủ.\n\n“Miền đất hứa” là tập một trong bộ hai cuốn tự truyện của Barack Obama. Trong tập đầu tiên này, ông đã kể lại câu chuyện về cuộc viễn du của chàng thanh niên da đen, từ lúc đi tìm danh tính cho mình, cho đến khi trở thành Tổng thống da màu đầu tiên của nước Mỹ. Cuốn sách mô tả chi tiết góc nhìn cá nhân đầy ấn tượng cả về Giáo dục, Chính trị, lẫn những bước ngoặt ở nhiệm kỳ đầu khi giữ cương vị Tổng thống - khoảng thời gian có tính chất lịch sử đối với bản thân Barack Obama và cũng là thời kỳ chuyển đổi đầy hỗn loạn và kịch tính.\n\nObama đã dẫn dắt độc giả vào một hành trình cuốn hút, khởi đi từ khát vọng chính trị đầu tiên của ông cho đến chiến thắng then chốt tại hội nghị cử tri Iowa, rồi đến đêm 4 tháng 11 năm 2008 trọng đại, khi ông được bầu làm tổng thống thứ 44 của Hoa Kỳ, trở thành người Mỹ gốc Phi đầu tiên giữ chức vụ cao nhất của cường quốc này.\n\nThông qua 7 chương sách, Barack Obama như đã đưa bạn đọc vào Phòng Bầu dục và Phòng Tình hình của Nhà Trắng, rồi đến Moscow, Cairo, Bắc Kinh, và cả những địa điểm xa xôi hơn nữa. Từ đó, quý độc giả sẽ khám phá được những phạm vi đáng kinh ngạc lẫn giới hạn quyền lực của một vị Tổng thống, cũng như sẽ hiểu biết sâu sắc hơn về động lực của chính trị các Đảng phái của Mỹ và ngoại giao quốc tế.\n\nChương 1: Đánh cược\nChương 2: Chúng ta có thể\nChương 3: Kẻ đảo ngũ\nChương 4: Cuộc chiến chính nghĩa\nChương 5: Thế giới như vốn dĩ\nChương 6: Trong chiếc thùng\nChương 7: Đi trên dây\n\nHơn cả thế, ở “Miền đất hứa”, ta tiếp cận được suy nghĩ của Barack Obama khi ông xây dựng nội các; vật lộn với cuộc khủng hoảng tài chính toàn cầu; nắm bắt được tâm lý và con người Vladimir Putin - cựu Tổng thống hai nhiệm kỳ và hiện là thủ tướng Nga; khắc phục hoàn cảnh vô cùng gay go để thông qua Luật Bảo vệ Bệnh nhân và Chăm sóc Sức khỏe Hợp túi tiền; đụng độ với giới tướng lĩnh về chiến lược của Mỹ ở Afghanistan; giải quyết vấn đề nan giải về cải cách Phố Wall; xử lý vụ cháy nổ Deepwater Horizon tàn khốc; và ra lệnh triển khai Chiến dịch Cây thương Hải thần dẫn đến cái chết của trùm khủng bố Osama bin Laden.\n\nVới lời tự truyện gần gũi và đầy chất nội tâm, “Miền đất hứa” là câu chuyện về màn đánh cược của một người đàn ông đã làm nên lịch sử. Obama chia sẻ thẳng thắn về nỗ lực cân bằng giữa một bên là cuộc tranh cử với tư cách là một người Mỹ da đen, mang theo kỳ vọng của một thế hệ với thông điệp “hy vọng và thay đổi”, với một bên còn lại là đáp ứng những thách thức về mặt đạo đức trong quá trình đưa ra quyết định. Ông cũng thẳng thắn viết về những thế lực chống đối ông ở trong và ngoài nước, cởi mở về những tác động lớn từ Nhà Trắng đến cuộc sống của phu nhân và các con gái, và chẳng ngại tiết lộ nỗi thất vọng cũng như tâm lý tự nghi ngờ bản thân. Tuy nhiên, ông chưa bao giờ nghi ngờ việc những thử nghiệm vĩ đại mà ông đã từng làm khi còn đương chức, đã đem lại những thay đổi tích cực cho cuộc sống của nhiều người dân.\n\n“Miền đất hứa” đã khắc họa rõ nét niềm tin của Barack Obama: nền dân chủ không phải là một món quà cao xa mà chính là thứ được hình thành từ mối đồng cảm, thấu hiểu chung, và được cùng nhau xây đắp qua từng ngày.\n\n890.000 là số lượng ấn bản đã được bán ra tại Mỹ và Canada chỉ sau 24 giờ ra mắt sách. Đây cũng là con số kỷ lục mà nhà xuất bản Penguin Random House đạt được kể từ khi hoạt động. “Miền đất hứa” đã được kỳ vọng là cuốn hồi ký Tổng thống bán chạy nhất thế giới. Giờ đây, những người yêu sách tại Việt Nam đã có thể cầm trên tay cuốn tự truyện vô cùng nổi bật và cuốn hút về cuộc đời và sự nghiệp của cựu Tổng thống Mỹ Barack Obama để cùng tìm hiểu, cùng khám phá, và cùng chiêm nghiệm.\n\nNgười nổi tiếng nói gì về cuốn sách\n\n“'Miền đất hứa' là cuốn sách vô cùng đáng đọc bởi nó chứa đựng rất nhiều tầm nhìn và hiểu biết sâu rộng trong sự nghiệp lãnh đạo của một vị Tổng thống xuất chúng”, Bill Gates.\n\n“Barack Obama không những là một vị Tổng thống tài ba mà còn là một cây bút giỏi. Từng câu từng chữ trong 'Miền đất hứa' đều rất thú vị, chi tiết và sống động. Những câu chuyện ông kể trong cuốn sách cuốn hút đến nỗi mọi người háo hức trông đợi vào sự ra mắt của phần 2. Trong phần này, Barack Obama đã làm sáng tỏ những đổi thay then chốt trong lịch sử nước Mỹ khi ông ngồi ở vị trí Tổng thống, và dĩ nhiên là cả những kế hoạch vẫn còn đang dở dang”, Chimamanda Ngozi Adichie, trong The New York Times.\n\nVề tác giả\n\nBarack Obama là tổng thống thứ 44 của Hoa Kỳ, được bầu vào tháng 11 năm 2008 và giữ chức vụ trong hai nhiệm kỳ. Ông là tác giả của hai cuốn sách bán chạy nhất của New York Times trước đây, “Những giấc mơ từ Cha tôi”và “Hy vọng táo bạo”, và là người nhận Giải Nobel Hòa bình vào năm 2009. Ông sống ở Washington, D.C., với vợ, Michelle. Họ có hai con gái, Malia và Sasha.",
        "new": true
      },
      {
        "id":"48",
        "name": "Cuộc Đời Kỳ Lạ Của Nikola Tesla (Tái Bản 2021)",
        "slug": "cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021",
        "inventory": 10,
        "old_price": 75000,
        "new_price":65250,
        "sale_off": 13,
        "image":"tieu-su/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021_1.jpg",
        "image_1":"tieu-su/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021_2.jpg",
        "image_2":"tieu-su/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021_3.jpg",
        "image_3":"tieu-su/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021/cuoc-doi-ky-la-cua-nikola-tesla-tai-ban-2021_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Nikola Tesla",
        "public_company": "NXB Kinh tế TP.Hồ Chí Minh",
        "public_year": "2021",
        "weight":"150",
        "number_of_pages": "128",
        "full_description": "Được mệnh danh là “nhà khoa học điên” của giới vật lý, Tesla là người đi tiên phong đưa kỹ thuật điện, điện từ vào đời sống. Với cách tư duy kỳ lạ của mình, ông đã có đến khoảng 300 bằng phát minh, tiêu biểu như động cơ điện không đồng bộ hay lõi Tesla. Rất nhiều phát minh của Tesla đang được ứng dụng trong các thiết bị điện xung quanh ta ngày nay.\n\nThật không dễ để hiểu thấu hết những gì đang diễn ra trong đầu Tesla, một thiên tài với trí nhớ hình ảnh, biết tám thứ tiếng và có tầm nhìn vượt thời đại. Những gì ông đã viết trong quyển sách này có thể kỳ lạ và khó tin, nhưng hãy nhớ rằng, người ta đã mất gần một thế kỷ để biết những gì Tesla đề xuất là chính xác và khả thi!\n\nHy vọng quý bạn đọc có thể nhìn ra được điều gì đó mới mẻ trong những câu chữ của Tesla, bởi đó có thể là những hiểu biết giúp ta thay đổi cả thế giới này.",
        "new": true
      },
      {
        "id":"49",
        "name": "Đắc Nhân Tâm (Tái Bản 2021)",
        "slug": "dac-nhan-tam-tai-ban-2021",
        "inventory": 10,
        "old_price": 86000,
        "new_price":68800,
        "sale_off": 20,
        "image":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_1.jpg",
        "image_1":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_2.jpg",
        "image_2":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_3.jpg",
        "image_3":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Dale Carnegie",
        "public_company": "NXB Tổng Hợp TPHCM",
        "public_year": "2021",
        "weight":"350",
        "number_of_pages": "320",
        "full_description": "Đắc nhân tâm của Dale Carnegie là quyển sách của mọi thời đại và một hiện tượng đáng kinh ngạc trong ngành xuất bản Hoa Kỳ. Trong suốt nhiều thập kỷ tiếp theo và cho đến tận bây giờ, tác phẩm này vẫn chiếm vị trí số một trong danh mục sách bán chạy nhất và trở thành một sự kiện có một không hai trong lịch sử ngành xuất bản thế giới và được đánh giá là một quyển sách có tầm ảnh hưởng nhất mọi thời đại.\n\nĐây là cuốn sách độc nhất về thể loại self-help sở hữu một lượng lớn người hâm mộ. Ngoài ra cuốn sách có doanh số bán ra cao nhất được tờ báo The New York Times bình chọn trong nhiều năm. Cuốn sách này không còn là một tác phẩm về nghệ thuật đơn thuần nữa mà là một bước thay đổi lớn trong cuộc sống của mỗi người.\n\nNhờ có tầm hiểu biết rộng rãi và khả năng ‘ứng xử một cách nghệ thuật trong giao  tiếp’ – Dale Carnegie đã viết ra một quyển sách với góc nhìn độc đáo và mới mẻ trong giao tiếp hàng ngày một cách vô cùng thú vị – Thông qua những mẫu truyện rời rạc nhưng lại đầy lý lẽ thuyết phục. Từ đó tìm ra những kinh nghiệm để đúc kết ra những nguyên tắc vô cùng ‘ngược ngạo’, nhưng cũng rất logic dưới cái nhìn vừa sâu sắc, vừa thực tế.\n\nHơn thế nữa, Đắc Nhân Tâm còn đưa ra những nghịch lý mà từ lâu con người ta đã hiểu lầm về phương hướng giao tiếp trong mạng lưới xã hội, thì ra, người giao tiếp thông minh không phải là người có thể phát biểu ra những lời hay nhất, mà là những người học được cách mỉm cười, luôn biết cách lắng nghe, và khích lệ câu chuyện của người khác.\n\nCuốn sách Đắc Nhân Tâm được chia ra làm 4 nội dung chính và mỗi phần cũng là một bài học về cuộc sống.\n\nPhần 1: Nghệ thuật ứng xử cơ bản\n\n- Không nên trách móc và than phiền, thù oán\n\n- Muốn lấy được mật ong thì không nên phá tổ\n\n- Trách móc một người nào đó là một việc dễ dàng. Thay vào đó, bạn hãy ngó lơ sự phán xét đó mà rộng lượng. Đồng thời tha thứ cho người đó và bỏ qua hết mọi chuyện thì mới đáng được tự hào.\n\n- Biết khen ngợi và nhận được ơn nghĩa của người khác mới là bí mật lớn nhất về phép cư xử.\n\n- Bạn cần phải biết khen ngợi và biết ơn người khác một cách thành thật nhất, chính là chìa khóa tạo nên tình nhân ái.\n\nPhần 2:\n\n- Bạn nên thật lòng quan tâm đến người khác\n\n- Mỉm cười đó là cách để tạo ấn tượng tốt nhất\n\n- Hay ghi nhớ lấy tên của người bạn đã và đang giao tiếp với bạn\n\n- Bạn nên lắng nghe và khuyến khích người khác để trở thành người có khả năng giao tiếp cao\n\n- Hãy nói về cái mà người khác để ý sẽ thu hút được người đó\n\nPhần 3: Cách hướng người khác làm theo suy nghĩ của mình\n\n- Không được để ra tranh cãi và cách giải quyết tốt nhất đó là không nên để nó xảy ra\n\n- Tôn trọng ý kiến của mọi người, không bao giờ được nói người khác sai\n\n- Thừa nhận được sai làm của mình, nếu phạm phải thì bạn cần phải thừa nhận điều đó\n\n- Bạn cần phải hỏi những câu hỏi cần thiết để họ trả lời bạn bằng tiếng vâng ngay lập tức\n\n- Khi nói chuyện bạn hãy để cho đối phương cảm nhận được họ làm chủ trong câu chuyện\n\n- Để nhận được sự hợp tác thì bạn cần phải để họ nghĩ họ là người đưa ra ý tưởng\n\n- Bạn cần phải đặt mình vào hoàn cảnh của họ để có thể hiểu hết về bản thân của họ\n\n- Bạn hãy đồng cảm với mong muốn của mọi người\n\n- Trong cuộc sống bạn hãy gợi lên sự cao thượng\n\n- Thân thiện trong giao tiếp đó chính là sử dụng mật ngọt để bắt đầu được câu chuyện\n\n- Bạn nên trình bày một cách rõ ràng và sinh động nhất\n\n- Trong cuộc sống bạn cần phải vượt lên được thử thách\n\n- Trước khi phê bình người khác bạn hãy khen ngợi người đó\n\n- Khi phê bình bạn nên phê bình một cách gián tiếp\n\n- Bạn nên khen ngợi người khác để có được một cuộc sống xứng đáng\n\n- Bạn nên mở đường cho người khác để khắc phục sai lầm\n\n- Bạn nên tôn vinh người khác khi nói chuyện\n\n- Trước khi phê bình người khác thì bạn nên nhìn nhận lại bản thân của mình\n\n- Thay vì ra lệnh cho người khác thì bạn hãy gợi ý cho họ\n\n- Trong mọi chuyện bạn nên giữ thể diện cho người khác\n\n- Bạn cần phải lưu ý những mối quan hệ của mình\n\nPhần 4: Chuyển hóa được con người và không tạo lên sự oán hận và chống đối\n\nBáo chí nhắc gì về “Đắc Nhân Tâm”\n\n“Nói đến sách nghệ thuật ứng xử thì không thể không nhắc đến \"Đắc nhân tâm\" của Dale Carnegie. Đây là một trong những cuốn sách gối đầu của nhiều thế hệ đi trước và ngày nay. Với chặng đường hơn 80 năm kể từ khi lần đầu được xuất bản, \"Đắc nhân tâm\" đã mang đến cho chúng ta bài học vô cùng giá trị đó là nghệ thuật ứng xử để được lòng người. \"Đắc nhân tâm\" là quyển sách nổi tiếng và bán chạy nhất và có mặt ở hàng trăm quốc gia khác nhau, và hơn thế nữa đây còn là quyển sách liên tục đứng đầu danh mục sách bán chạy nhất do thời báo NewYork Times bình chọn trọng suốt 10 năm liền.” – Cafebiz.vn, 3 cuốn sách nên đọc đi đọc lại trong đời để ngẫm về cuộc sống\n\n“Đắc Nhân Tâm – của tác giả Dale Carnegie là quyển sách nổi tiếng nhất, bán chạy nhất và có tầm ảnh hưởng nhất của mọi thời đại. Tác phẩm đã được chuyển ngữ sang hầu hết các thứ tiếng trên thế giới và có mặt ở hàng trăm quốc gia. Một khám phá rất thú vị dành cho các bậc phụ huynh khi đọc cuốn sách này là biết cách lắng nghe trò chuyện cùng con, cách trị chứng tè dầm của trẻ nhỏ, hay cách làm cho một đứa trẻ từ quậy phá thành ngoan ngoãn… Đó hẳn là những câu chuyện nuôi dạy trẻ rất đúng, rất hay, rất đời thường đáng để bạn đọc suy ngẫm và chiêm nghiệm”. – Motthegioi.vn, Đắc nhân tâm: ‘Cha đã quên’ nhắc những điều nên nhớ\n\n“Đắc Nhân Tâm” đưa ra những lời khuyên về cách cư xử, ứng xử và giao tiếp với mọi người để đạt được thành công trong cuộc sống. Đây được coi là một trong những cuốn sách nổi tiếng nhất, bán chạy nhất và có tầm ảnh hưởng nhất mọi thời đại mà bạn không nên bỏ qua.” – Cafef.vn, 20 câu nói vàng đáng nhớ từ tuyệt tác để đời “Đắc Nhân Tâm”\n\nVề tác giả\n\nDale Breckenridge Carnegie (24 tháng 11 năm 1888 – 1 tháng 11 năm 1955) là một nhà văn và nhà thuyết trình Mỹ và là người phát triển các lớp tự giáo dục, nghệ thuật bán hàng, huấn luyện đoàn thể, nói trước công chúng và các kỹ năng giao tiếp giữa mọi người. Ra đời trong cảnh nghèo đói tại một trang trại ở Missouri, ông là tác giả cuốn Đắc Nhân Tâm, được xuất bản lần đầu năm 1936, một cuốn sách thuộc hàng bán chạy nhất và được biết đến nhiều nhất cho đến tận ngày nay. Ông cũng viết một cuốn tiểu sử Abraham Lincoln, với tựa đề Lincoln con người chưa biết, và nhiều cuốn sách khác.\n\nCarnegie là một trong những người đầu tiên đề xuất cái ngày nay được gọi là đảm đương trách nhiệm, dù nó chỉ được đề cập tỉ mỉ trong tác phẩm viết của ông. Một trong những ý tưởng chủ chốt trong những cuốn sách của ông là có thể thay đổi thái độ của người khác khi thay đổi sự đối xử của ta với họ.",
        "new": true
      },
      {
        "id":"50",
        "name": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ - Bản Mới",
        "slug": "kheo-an-noi-se-co-duoc-thien-ha-ban-moi",
        "inventory": 10,
        "old_price": 110000,
        "new_price":70000,
        "sale_off": 36,
        "image":"ky-nang-song/kheo-an-noi-se-co-duoc-thien-ha-ban-moi/kheo-an-noi-se-co-duoc-thien-ha-ban-moi_1.jpg",
        "image_1":"ky-nang-song/kheo-an-noi-se-co-duoc-thien-ha-ban-moi/kheo-an-noi-se-co-duoc-thien-ha-ban-moi_2.jpg",
        "image_2":"ky-nang-song/kheo-an-noi-se-co-duoc-thien-ha-ban-moi/kheo-an-noi-se-co-duoc-thien-ha-ban-moi_3.jpg",
        "image_3":"ky-nang-song/kheo-an-noi-se-co-duoc-thien-ha-ban-moi/kheo-an-noi-se-co-duoc-thien-ha-ban-moi_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Trác Nhã",
        "public_company": "NXB Văn Học",
        "public_year": "2018",
        "weight":"420",
        "number_of_pages": "406",
        "full_description": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ - Bản Mới\n\nTrong xã hội thông tin hiện đại, sự im lặng không còn là vàng nữa, nếu không biết cách giao tiếp thì dù là vàng cũng sẽ bị chôn vùi. Trong cuộc đời một con người, từ xin việc đến thăng tiến, từ tình yêu đến hôn nhân, từ tiếp thị cho đến đàm phán, từ xã giao đến làm việc... không thể không cần đến kĩ năng và khả năng giao tiếp. Khéo ăn khéo nói thì đi đâu, làm gì cũng gặp thuận lợi. Không khéo ăn nói, bốn bề đều là trở ngại, khó khăn. Trong thời đại thông tin và liên lạc phát triển nhanh chóng, tin tức được cập nhật liên tục, các công cụ thông tin và kĩ thuật truyền thông được ứng dụng rộng rãi như ngày nay thì việc khéo ăn nói đã trở thành “cái tài số một thiên hạ”. Trong khoảng thời gian ngắn nhất, nếu ai có thể nêu bật được khả năng, thực lực của mình cho đối phương biết thì đó sẽ là người chiến thắng. Chính vì vậy mà câu nói “Khéo ăn nói sẽ có được thiên hạ” rất có ý nghĩa. Vậy, như thế nào mới gọi là biết cách ăn nói? Nói năng lưu loát, không ấp úng có được gọi là biết cách nói chuyện không? Nói ngắn gọn, nói ít nhưng ý nghĩa thâm sâu có được gọi là biết cách nói chuyện không? Hay nhất định phải nói nhiều mới là biết nói chuyện?\n\nTrong cuộc sống thường ngày, chúng ta thấy rằng: Biết cách nói chuyện không nhất định là phải nói nhiều, quan trọng là phải nói đúng trọng tâm, đúng nội dung. Và điều quan trọng là phải nắm được vấn đề mình đang nói đến. Chắc chắn rất nhiều người đã gặp phải tình huống như thế này: Có những nhân viên tiếp thị khi gặp khách hàng thì giống như một cái máy, nói không ngừng nghỉ, không để ý tới phản ứng và cảm nhận của khách hàng, không cần biết vị khách đó có đang nghe lời giới thiệu về sản phẩm hay không. Nếu làm việc như vậy thì người đó nắm chắc phần thất bại. Trong cuộc sống và trong công việc, chúng ta cũng rất hay gặp phải hiện tượng như sau: Nhiều người khi nói chuyện với người quen thì nói rất hay, không bị mất bình tĩnh hay ấp úng.\n\nThế nhưng khi gặp người lạ hoặc phải nói chuyện trong một đám đông, thì người đó dường như bị mất sự chủ động với ngôn ngữ, có lúc còn không biết mình đã nói gì. Vậy làm thế nào để cải thiện và tránh gặp phải những tình huống như trên? Làm thế nào để ăn nói khéo léo? Có phương pháp và quy luật nào được áp dụng khi giao tiếp không? Có nguyên tắc và bí quyết nào cho các cuộc nói chuyện không? Trong những tình huống khác nhau, với những người khác nhau thì phải nói chuyện như thế nào, và làm sao để trình bày những điều khó nói? Cuốn sách “Khéo ăn nói sẽ có được thiên hạ” này sẽ giải đáp những câu hỏi đó. Cuốn sách với ngôn từ rõ ràng, gần gũi với cuộc sống sẽ mang đến những kĩ năng và phương pháp giao tiếp thực dụng, chắc chắn sẽ giúp ích cho quý độc giả. Nếu như những quy tắc và phương pháp chỉ giúp một số ít người nắm được và ứng dụng, thì giá trị của nĩ là có hạn. Chỉ cần những quy tắc và phương pháp cuốn sách đưa ra giúp được nhiều người, thì giá trị của nó là vơ hạn. Tác giả của “Khéo ăn nói sẽ có được thiên hạ” đã dốc hết tâm sức nghiên cứu về các kĩ năng và quy tắc giao tiếp, đây cũng chính là giá trị lớn nhất của cuốn sách.\n\nMột cuốn sách hay sẽ tự nói lên được giá trị của nó, và tự bản thân mỗi độc giả sẽ cảm nhận được điều đó. Quý độc giả sẽ tự nhiên yêu thích một cuốn sách có thể chạm đến trái tim và bổ ích cho mình. Còn với một cuốn sách không hay, độc giả sẽ không mua và cũng sẽ không để tâm đến. Sự hay dở của một cuốn sách do chính độc giả cảm nhận và xác định, thị trường sách cũng sẽ có đánh giá.\n\nCuối cùng, nhắc lại về vấn đề giao tiếp, tôi có hai điều muốn nói với độc giả:\n\nThứ nhất là nói chuyện phải chân thành. Chân thành chính là thứ ngôn ngữ hay nhất, nếu không chân thành thì cho dù nói nhiều bao nhiêu, nắm được nhiều kĩ năng và phương pháp giao tiếp đến thế nào, tất cả cũng chỉ là vô nghĩa.\n\nĐiều thứ hai là phải lắng nghe bằng trái tim. Chỉ có lắng nghe bằng trái tim thì chúng ta mới biết phải nói gì, nói như thế nào. Những người không biết cách lắng nghe thì không phải là người biết cách nói chuyện.\n\nNgười biết cách nói chuyện thì chắc chắn là người biết lắng nghe.\n\nChúc quý độc giả đọc sách vui vẻ và có thể nâng cao được kĩ năng giao tiếp của mình. Biết cách nói chuyện khéo léo và luôn có được cuộc sống tuyệt vời.",
        "new": false
      },
      {
        "id":"51",
        "name": "Đọc Vị Bất Kỳ Ai (Tái Bản 2019)",
        "slug": "doc-vi-bat-ky-ai-tai-ban-2019",
        "inventory": 10,
        "old_price": 79000,
        "new_price":49000,
        "sale_off": 37,
        "image":"ky-nang-song/doc-vi-bat-ky-ai-tai-ban-2019/doc-vi-bat-ky-ai-tai-ban-2019_1.jpg",
        "image_1":"ky-nang-song/doc-vi-bat-ky-ai-tai-ban-2019/doc-vi-bat-ky-ai-tai-ban-2019_2.jpg",
        "image_2":"ky-nang-song/doc-vi-bat-ky-ai-tai-ban-2019/doc-vi-bat-ky-ai-tai-ban-2019_3.jpg",
        "image_3":"ky-nang-song/doc-vi-bat-ky-ai-tai-ban-2019/doc-vi-bat-ky-ai-tai-ban-2019_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "TS David J Lieberman",
        "public_company": "NXB Lao Động",
        "public_year": "2019",
        "weight":"250",
        "number_of_pages": "223",
        "full_description": "Bạn băn khoăn không biết người ngồi đối diện đang nghĩ gì? Họ có đang nói dối bạn không? Đối tác đang ngồi đối diện với bạn trên bàn đàm phán đang nghĩ gì và nói gì tiếp theo?\n\nĐỌC người khác là một trong những công cụ quan trọng, có giá trị nhất, giúp ích cho bạn trong mọi khía cạnh của cuộc sống. ĐỌC VỊ người khác để:\n\nHãy chiếm thế thượng phong trong việc chủ động nhận biết điều cần tìm kiếm - ở bất kỳ ai bằng cách “thâm nhập vào suy nghĩ” của người khác. ĐỌC VỊ BẤT KỲ AI là cẩm nang dạy bạn cách thâm nhập vào tâm trí của người khác để biết điều người ta đang nghĩ. Cuốn sách này sẽ không giúp bạn rút ra các kết luận chung về một ai đó dựa vào cảm tính hay sự võ đoán. Những nguyên tắc được chia sẻ trong cuốn sách này không đơn thuần là những lý thuyết hay mẹo vặt chỉ đúng trong một số trường hợp hoặc với những đối tượng nhất định. Các kết quả nghiên cứu trong cuốn sách này được đưa ra dựa trên phương pháp S.N.A.P - cách thức phân tích và tìm hiểu tính cách một cách bài bản trong phạm vi cho phép mà không làm mếch lòng đối tượng được phân tích. Phương pháp này dựa trên những phân tích về tâm lý, chứ không chỉ đơn thuần dựa trên ngôn ngữ cử chỉ, trực giác hay võ đoán.\n\nCuốn sách được chia làm hai phần và 15 chương:\n\nPhần 1: Bảy câu hỏi cơ bản: Học cách phát hiện ra điều người khác nghĩ hay cảm nhận một cách dễ dàng và nhanh chóng trong bất kỳ hoàn cảnh nào.\n\nPhần 2: Những kế hoạch chi tiết cho hoạt động trí óc - hiểu được quá trình ra quyết định. Vượt ra ngoài việc đọc các suy nghĩ và cảm giác đơn thuần: Hãy học cách người khác suy nghĩ để có thể nắm bắt bất kỳ ai, phán đoán hành xử và hiểu được họ còn hơn chính bản thân họ.\n\nTrích đoạn sách hay:\n\nMột giám đốc phụ trách bán hàng nghi ngờ một trong những nhân viên kinh doanh của mình đang biển thủ công quỹ. Nếu hỏi trực tiếp “Có phải cô đang lấy trộm đồ của công ty?” sẽ khiến người bị nghi ngờ phòng bị ngay lập tức, việc muốn tìm ra chân tướng sự việc càng trở nên khó khăn hơn. Nếu cô ta không làm việc đó, dĩ nhiên cô ta sẽ nói với người giám đốc mình không lấy trộm. Ngược lại, dù có lấy trộm đi chăng nữa, cô ta cũng sẽ nói dối mình không hề làm vậy. Thay vào việc hỏi trực diện, người giám đốc khôn ngoan nên nói một điều gì đó tưởng chừng vô hại, như “Jill, không biết cô có giúp được tôi việc này không. Có vẻ như dạo này có người trong phòng đang lấy đồ của công ty về nhà phục vụ cho tư lợi cá nhân. Cô có hướng giải quyết nào cho việc này không?” rồi bình tĩnh quan sát phản ứng của người nhân viên.\n\nNếu cô ta hỏi lại và có vẻ hứng thú với đề tài này, anh ta có thể tạm an tâm rằng cô ta không lấy trộm, còn nếu cô ta đột nhiên trở nên không thoải mái và tìm cách thay đổi đề tài thì rõ ràng cô ta có động cơ không trong sáng.\n\nNgười giám đốc khi đó sẽ nhận ra sự chuyển hướng đột ngột trong thái độ và hành vi của người nhân viên. Nếu cô gái đó hoàn toàn trong sạch, có lẽ cô ta sẽ đưa ra hướng giải quyết của mình và vui vẻ khi sếp hỏi ý kiến của mình. Ngược lại, cô ta sẽ có biểu hiện không thoải mái rõ ràng và có lẽ sẽ cố cam đoan với sếp rằng cô không đời nào làm việc như vậy. Không có lí do gì để cô ta phải thanh minh như vậy, trừ phi cô là người có cảm giác tội lỗi…",
        "new": false
      },
      {
        "id":"52",
        "name": "Tuổi Trẻ Đáng Giá Bao Nhiêu (Tái Bản 2021)",
        "slug": "tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021",
        "inventory": 10,
        "old_price": 90000,
        "new_price":78300,
        "sale_off": 13,
        "image":"ky-nang-song/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021_1.jpg",
        "image_1":"ky-nang-song/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021_2.jpg",
        "image_2":"ky-nang-song/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021_3.jpg",
        "image_3":"ky-nang-song/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021/tuoi-tre-dang-gia-bao-nhieu-tai-ban-2021_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Rosie Nguyễn",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2021",
        "weight":"370",
        "number_of_pages": "291",
        "full_description": "“Bạn hối tiếc vì không nắm bắt lấy một cơ hội nào đó, chẳng có ai phải mất ngủ.\n\nBạn trải qua những ngày tháng nhạt nhẽo với công việc bạn căm ghét, người ta chẳng hề bận lòng.\n\nBạn có chết mòn nơi xó tường với những ước mơ dang dở, đó không phải là việc của họ.\n\nSuy cho cùng, quyết định là ở bạn. Muốn có điều gì hay không là tùy bạn.\n\nNên hãy làm những điều bạn thích. Hãy đi theo tiếng nói trái tim. Hãy sống theo cách bạn cho là mình nên sống.\n\nVì sau tất cả, chẳng ai quan tâm.”\n\n“Tôi đã đọc quyển sách này một cách thích thú. Có nhiều kiến thức và kinh nghiệm hữu ích, những điều mới mẻ ngay cả với người gần trung niên như tôi.\n\nTuổi trẻ đáng giá bao nhiêu? được tác giả chia làm 3 phần: HỌC, LÀM, ĐI.\n\nNhưng tôi thấy cuốn sách còn thể hiện một phần thứ tư nữa, đó là ĐỌC.\n\nHãy đọc sách, nếu bạn đọc sách một cách bền bỉ, sẽ đến lúc bạn bị thôi thúc không ngừng bởi ý muốn viết nên cuốn sách của riêng mình.\n\nNếu tôi còn ở tuổi đôi mươi, hẳn là tôi sẽ đọc Tuổi trẻ đáng giá bao nhiêu? nhiều hơn một lần.”\n\n- Đặng Nguyễn Đông Vy, tác giả, nhà báo",
        "new": true
      },
      {
        "id":"53",
        "name": "Rèn Luyện Tư Duy Phản Biện",
        "slug": "ren-luyen-tu-duy-phan-bien",
        "inventory": 10,
        "old_price": 99000,
        "new_price":79200,
        "sale_off": 20,
        "image":"ky-nang-song/ren-luyen-tu-duy-phan-bien/ren-luyen-tu-duy-phan-bien_1.jpg",
        "image_1":"ky-nang-song/ren-luyen-tu-duy-phan-bien/ren-luyen-tu-duy-phan-bien_2.jpg",
        "image_2":"ky-nang-song/ren-luyen-tu-duy-phan-bien/ren-luyen-tu-duy-phan-bien_3.jpg",
        "image_3":"ky-nang-song/ren-luyen-tu-duy-phan-bien/ren-luyen-tu-duy-phan-bien_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Albert Rutherford",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "Không rõ",
        "full_description": "Như bạn có thể thấy, chìa khóa để trở thành một người có tư duy phản biện tốt chính là sự tự nhận thức. Bạn cần phải đánh giá trung thực những điều trước đây bạn nghĩ là đúng, cũng như quá trình suy nghĩ đã dẫn bạn tới những kết luận đó. Nếu bạn không có những lý lẽ hợp lý, hoặc nếu suy nghĩ của bạn bị ảnh hưởng bởi những kinh nghiệm và cảm xúc, thì lúc đó hãy cân nhắc sử dụng tư duy phản biện! Bạn cần phải nhận ra được rằng con người, kể từ khi sinh ra, rất giỏi việc đưa ra những lý do lý giải cho những suy nghĩ khiếm khuyết của mình. Nếu bạn đang có những kết luận sai lệch này thì có một sự thật là những đức tin của bạn thường mâu thuẫn với nhau và đó thường là kết quả của thiên kiến xác nhận, nhưng nếu bạn biết điều này, thì bạn đã tiến gần hơn tới sự thật rồi!\n\nNhững người tư duy phản biện cũng biết rằng họ cần thu thập những ý tưởng và đức tin của mọi người. Tư duy phản biện không thể tự nhiên mà có.\n\nNhững người khác có thể đưa ra những góc nhìn khác mà bạn có thể chưa bao giờ nghĩ tới, và họ có thể chỉ ra những lỗ hổng trong logic của bạn mà bạn đã hoàn toàn bỏ qua. Bạn không cần phải hoàn toàn đồng ý với ý kiến của những người khác, bởi vì điều này cũng có thể dẫn tới những vấn đề liên quan đến thiên kiến, nhưng một cuộc thảo luận phản biện là một bài tập tư duy cực kỳ hiệu quả.\n\nViệc lắng nghe những ý kiến của người khác cũng có thể giúp bạn nhận ra rằng phạm vi tri thức của bạn không phải là vô hạn. Không ai có thể biết hết tất cả mọi thứ. Nhưng với việc chia sẻ và đánh giá phê bình kiến thức, chúng ta có thể mở rộng tâm trí. Nếu điều này khiến bạn cảm thấy không thoải mái, không sao cả. Trên thực tế, bước ra ngoài vùng an toàn là một điều quan trọng để mở rộng niềm tin và suy nghĩ của bạn. Tư duy phản biện không phải là chỉ biết vài thứ, và chắc chắn không phải việc xác nhận những điều bạn đã biết. Thay vào đó, nó xoay quanh việc tìm kiếm sự thật – và biến chúng trở thành thứ bạn biết.",
        "new": false
      },
      {
        "id":"54",
        "name": "Trên Đường Băng (Tái Bản 2017)",
        "slug": "tren-duong-bang-tai-ban-2017",
        "inventory": 10,
        "old_price": 80000,
        "new_price":68000,
        "sale_off": 15,
        "image":"ky-nang-song/tren-duong-bang-tai-ban-2017/tren-duong-bang-tai-ban-2017_1.jpg",
        "image_1":"ky-nang-song/tren-duong-bang-tai-ban-2017/tren-duong-bang-tai-ban-2017_2.jpg",
        "image_2":"ky-nang-song/tren-duong-bang-tai-ban-2017/tren-duong-bang-tai-ban-2017_3.jpg",
        "image_3":"ky-nang-song/tren-duong-bang-tai-ban-2017/tren-duong-bang-tai-ban-2017_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Tony Buổi Sáng",
        "public_company": "NXB Trẻ",
        "public_year": "2017",
        "weight":"350",
        "number_of_pages": "308",
        "full_description": "Trên Đường Băng\n\nTRÊN ĐƯỜNG BĂNG là cuốn sách tập hợp những bài viết truyền cảm hứng và hướng dẫn kỹ năng cho các bạn trẻ khi chuẩn bị bước vào đời.\n\nCuốn Trên Đường Băng được chia làm 3 phần: “Chuẩn bị hành trang”, “Trong phòng chờ sân bay” và “Lên máy bay”, tương ứng với những quá trình một bạn trẻ phải trải qua trước khi “cất cánh” trên đường băng cuộc đời, bay vào bầu trời cao rộng.\n\nXuất phát từ cái tâm trong sáng của người đi trước dày dặn kinh nghiệm, kiến thức, Tony Buổi Sáng mang đến đọc giả những bài viết hài ước, tinh tế, sinh động và đầy thiết thực. Cuốn Trên Đường Băng với những bài viết về thái độ với sự học và kiến thức nói chung, cách ứng phó với những trắc trở thử thách khi đi làm, cách sống hào sảng nghĩa tình văn minh… truyền cảm hứng cho các bạn trẻ sống hết mình, trọn vẹn từng phút giây và sẵn sàng cho hành trang cuộc sống.\n\nTrên Đường Băng của Tony Buổi Sáng tuy hướng đến những đọc giả là những người trẻ nhưng những người lớn hơn vẫn để hiểu hơn, và có cách nhìn nhận cũng như giáo dục con em mình tốt nhất thay vì bảo vệ con quá kĩ trở nên yếu ớt và thiếu tự lập. Và để yêu thương “khoa học” nhất. Đây cũng là cuốn sách mà những người đi làm nên sở hữu để nhìn lại chặng đường mình đã đi qua, suy ngẫm và thay đổi vì chưa bao giờ là quá muộn.\n\nMột cuốn sách với nhiều điều để bạn học hỏi, suy ngẫm và chuẩn bị tốt nhất cho hành trang trên con đường tuổi trẻ của chính mình.",
        "new": false
      },
      {
        "id":"55",
        "name": "Tư Duy Phản Biện",
        "slug": "tu-duy-phan-bien",
        "inventory": 10,
        "old_price": 85000,
        "new_price":68000,
        "sale_off": 20,
        "image":"ky-nang-song/tu-duy-phan-bien/tu-duy-phan-bien_1.jpg",
        "image_1":"ky-nang-song/tu-duy-phan-bien/tu-duy-phan-bien_2.jpg",
        "image_2":"ky-nang-song/tu-duy-phan-bien/tu-duy-phan-bien_3.jpg",
        "image_3":"ky-nang-song/tu-duy-phan-bien/tu-duy-phan-bien_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Zoe McKey",
        "public_company": "NXB Thế Giới",
        "public_year": "2018",
        "weight":"200",
        "number_of_pages": "172",
        "full_description": "Tư Duy Phản Biện\n\nTư duy phản biện là chìa khóa để bạn thoát khỏi những lối mòn trong suy nghĩ, giúp bạn giải quyết các vấn đề khó khăn một cách sáng tạo và hiệu quả hơn.\n\nCuốn sách \"Tư duy phản biện\" được viết bởi chuyên gia đào tạo Zoe McKey sẽ giúp bạn khai phá được sức mạnh trí óc của mình. Tác phẩm chứa đựng những bí quyết và chiến lược của các cá nhân thành công nhất, giúp người đọc có thể:\n\n- Khám phá chiều sâu tư duy\n\n- Đánh thức trí sáng tạo\n\n- Nắm bắt được cơ hội\n\n- Không ngại mơ ước\n\n- Vượt qua sự lo lắng\n\n- Quản lí thời gian hiệu quả\n\nĐọc xong tác phẩm, trực giác của bạn sẽ được mài sắc một cách rõ rệt, nhờ vậy khả năng đánh giá và đưa ra quyết định cũng được cải thiện, giúp bạn tự tin hơn trong mọi hành động.\n\nNếu đủ động lực để thực hành các phương pháp trong “Tư duy phản biện”, bạn sẽ học được một lối tư duy có định hướng, tập trung, kỉ luật và tự chủ. Bạn sẽ biết cách phân tích các tình huống từ nhiều góc độ khác nhau, không vội vàng đưa ra những kết luận sai lầm và chủ quan, có cái nhìn đúng đắn hơn với các hiện tượng trong cuộc sống, và không còn phải hối tiếc với các quyết định và hành xử của mình.",
        "new": false
      },
      {
        "id":"56",
        "name": "Cảm Xúc Là Kẻ Thù Số Một Của Thành Công - Phiên Bản 2021",
        "slug": "cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021",
        "inventory": 10,
        "old_price": 150000,
        "new_price":135000,
        "sale_off": 10,
        "image":"ky-nang-song/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021_1.jpg",
        "image_1":"ky-nang-song/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021_2.jpg",
        "image_2":"ky-nang-song/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021_3.jpg",
        "image_3":"ky-nang-song/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021/cam-xuc-la-ke-thu-so-mot-cua-thanh-cong-phien-ban-2021_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "TS Lê Thẩm Dương",
        "public_company": "NXB Thanh Niên",
        "public_year": "2021",
        "weight":"250",
        "number_of_pages": "264",
        "full_description": "Cảm Xúc Là Kẻ Thù Số Một Của Thành Công - Phiên Bản 2021\n\n“Cảm xúc là kẻ thù số một của thành công” - tựa sách được bán chạy nhất của TS Lê Thẩm Dương với 3 phiên bản 2016, 2017, 2018 – dự kiến sẽ có phiên bản mới vào ngày 13/3/2021.\n\n“Cảm xúc là kẻ thù số một của thành công” phiên bản 2021 có nhiều điểm độc đáo so với các phiên bản trước đây:\n\nVề nội dung, ban biên soạn chỉ giữ lại những nội dung được bạn đọc yêu thích nhất từ các phiên bản 2016, 2017, 2018: Thất nghiệp là tín hiệu tuyệt vời của kinh tế thị trường; Chọn vợ/chồng theo hàm số hay biến số?; Hàm số của tình yêu hạnh phúc. Phiên bản mới sẽ có thêm ba phần: Tài chính cá nhân; Thế nào là một phụ nữ đẹp?; Cảm xúc là kẻ thù số một của thành công.\n\nVề hình thức, lần đầu tiên “Cảm xúc là kẻ thù số một của thành công” có khổ nhỏ ấn tượng 10x14 cm, gồm bìa áo/ôm, bìa cứng và 264 trang ruột, được in bằng chất liệu tốt nhất và kỹ thuật cao nhất.\n\nSách được chấp bút bởi nhà báo Nguyễn Tuấn Anh – Người chuyên chấp bút, biên soạn, biên tập các cuốn sách của TS Lê Thẩm Dương. “Cảm xúc là kẻ thù số một của thành công” phiên bản 2021 được liên kết xuất bản, phát hành bởi Nhà xuất bản Thanh Niên và CLAZO – thương hiệu viết sách cho người nổi tiếng.\n\nTS Lê Thẩm Dương cho biết cuốn sách này được xuất bản trong bối cảnh các phiên bản trước đã và đang bị làm giả quá nhiều vi phạm nghiêm trọng quyền sở hữu tác phẩm, bạn đọc chân chính mong muốn có một phiên bản mới được cập nhật thêm nội dung phù hợp với tình hình thực tế của cuộc sống. Trong bối cảnh COVID-19 trở lại như hiện nay thì ai cũng phải biết cách quản lý tài chính cá nhân, đây là phần nội dung được bổ sung mà TS Lê Thẩm Dương tâm huyết nhất trong “Cảm xúc là kẻ thù số một của thành công” phiên bản 2021.\n\nThông tin thêm về tác giả:\n\nTS. Lê Thẩm Dương giảng dạy tại Học viện Ngân hàng (Hà Nội) từ năm 1982, sau đó chuyển công tác đến trường Đại học Ngân hàng TP.HCM. Ông nguyên là Trưởng khoa Quản trị Kinh doanh, Trưởng khoa Tài chính, trường Đại học Ngân hàng TP.HCM. TS Lê Thẩm Dương cũng là giảng viên chính chương trình cấp chứng chỉ hành nghề của Uỷ ban Chứng khoán Nhà nước, giảng viên thỉnh giảng của nhiều tập đoàn, trường đạo học, chương trình đào tạo... Ông là khách mời thường xuyên của nhiều diễn đàn cấp quốc gia và khu vực, nhiều chương trình truyền hình uy tín, diễn giả hàng đầu Việt Nam.\n\nTS Lê Thẩm Dương là tác giả của hàng loạt cuốn sách best-seller trong thời gian qua: Cảm xúc là kẻ thù số một của thành công; Người truyền cảm hứng; Hồi ký Tiến sĩ Lê Thẩm Dương, Cảm xúc là kẻ thù số một của thành công 2; Tinh thần khởi nghiệp; Triết lý TS Lê Thẩm Dương; Người trưởng thành là người biết sợ.",
        "new": true
      },
      {
        "id":"57",
        "name": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải (Tái Bản 2021)",
        "slug": "thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021",
        "inventory": 10,
        "old_price": 145000,
        "new_price":118900,
        "sale_off": 18,
        "image":"ky-nang-song/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021_1.jpg",
        "image_1":"ky-nang-song/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021_2.jpg",
        "image_2":"ky-nang-song/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021_3.jpg",
        "image_3":"ky-nang-song/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021/thien-tai-ben-trai-ke-dien-ben-phai-tai-ban-2021_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Cao Minh",
        "public_company": "NXB Thế Giới",
        "public_year": "2021",
        "weight":"450",
        "number_of_pages": "424",
        "full_description": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải\n\nNẾU MỘT NGÀY ANH THẤY TÔI ĐIÊN, THỰC RA CHÍNH LÀ ANH ĐIÊN ĐẤY!\n\nHỡi những con người đang oằn mình trong cuộc sống, bạn biết gì về thế giới của mình? Là vô vàn thứ lý thuyết được các bậc vĩ nhân kiểm chứng, là luật lệ, là cả nghìn thứ sự thật bọc trong cái lốt hiển nhiên, hay những triết lý cứng nhắc của cuộc đời?\n\nLại đây, vượt qua thứ nhận thức tẻ nhạt bị đóng kín bằng con mắt trần gian, khai mở toàn bộ suy nghĩ, để dòng máu trong bạn sục sôi trước những điều kỳ vĩ, phá vỡ mọi quy tắc. Thế giới sẽ gọi bạn là kẻ điên, nhưng vậy thì có sao? Ranh giới duy nhất giữa kẻ điên và thiên tài chẳng qua là một sợi chỉ mỏng manh: Thiên tài chứng minh được thế giới của mình, còn kẻ điên chưa kịp làm điều đó. Chọn trở thành một kẻ điên để vẫy vùng giữa nhân gian loạn thế hay khóa hết chúng lại, sống mãi một cuộc đời bình thường khiến bạn cảm thấy hạnh phúc hơn?\n\nThiên tài bên trái, kẻ điên bên phải là cuốn sách dành cho những người điên rồ, những kẻ gây rối, những người chống đối, những mảnh ghép hình tròn trong những ô vuông không vừa vặn… những người nhìn mọi thứ khác biệt, không quan tâm đến quy tắc. Bạn có thể đồng ý, có thể phản đối, có thể vinh danh hay lăng mạ họ, nhưng điều duy nhất bạn không thể làm là phủ nhận sự tồn tại của họ. Đó là những người luôn tạo ra sự thay đổi trong khi hầu hết con người chỉ sống rập khuôn như một cái máy. Đa số đều nghĩ họ thật điên rồ nhưng nếu nhìn ở góc khác, ta lại thấy họ thiên tài. Bởi chỉ những người đủ điên nghĩ rằng họ có thể thay đổi thế giới mới là những người làm được điều đó. \n\nChào mừng đến với thế giới của những kẻ điên.",
        "new": true
      },
      {
        "id":"58",
        "name": "Hiểu Về Trái Tim (Tái Bản 2019)",
        "slug": "hieu-ve-trai-tim-tai-ban-2019",
        "inventory": 10,
        "old_price": 138000,
        "new_price":124200,
        "sale_off": 20,
        "image":"ky-nang-song/hieu-ve-trai-tim-tai-ban-2019/hieu-ve-trai-tim-tai-ban-2019_1.jpg",
        "image_1":"ky-nang-song/hieu-ve-trai-tim-tai-ban-2019/hieu-ve-trai-tim-tai-ban-2019_2.jpg",
        "image_2":"ky-nang-song/hieu-ve-trai-tim-tai-ban-2019/hieu-ve-trai-tim-tai-ban-2019_3.jpg",
        "image_3":"ky-nang-song/hieu-ve-trai-tim-tai-ban-2019/hieu-ve-trai-tim-tai-ban-2019_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Minh Niệm",
        "public_company": "NXB Tổng Hợp TPHCM",
        "public_year": "2019",
        "weight":"500",
        "number_of_pages": "480",
        "full_description": "HIỂU VỀ TRÁI TIM – CUỐN SÁCH MỞ CỬA THẾ GIỚI CẢM XÚC CỦA MỖI NGƯỜI  \n\n“Hiểu về trái tim” là một cuốn sách đặc biệt được viết bởi thiền sư Minh Niệm. Với phong thái và lối hành văn gần gũi với những sinh hoạt của người Việt, thầy Minh Niệm đã thật sự thổi hồn Việt vào cuốn sách nhỏ này.\n\nXuất bản lần đầu tiên vào năm 2011, Hiểu Về Trái Tim trình làng cũng lúc với kỷ lục: cuốn sách có số lượng in lần đầu lớn nhất: 100.000 bản. Trung tâm sách kỷ lục Việt Nam công nhận kỳ tích ấy nhưng đến nay, con số phát hành của Hiểu về trái tim vẫn chưa có dấu hiệu chậm lại.\n\nLà tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…\n\nTrong dòng chảy tất bật của cuộc sống, có bao giờ chúng ta dừng lại và tự hỏi: Tại sao ta giận? Tại sao ta buồn? Tại sao ta hạnh phúc? Tại sao ta cô đơn?... Tất cả những hiện tượng tâm lý ấy không ngừng biến hóa trong ta và tác động lên đời sống của ta, nhưng ta lại biết rất ít về nguồn gốc và sự vận hành của nó. Chỉ cần một cơn giận, hay một ý niệm nghi ngờ, cũng có thể quét sạch năng lượng bình yên trong ta và khiến ta nhìn mọi thứ đều sai lệch. Từ thất bại này đến đổ vỡ khác mà ta không lý giải nổi, chỉ biết dùng ý chí để tự nhắc nhở mình cố gắng tiến bộ hơn. Cho nên, hiểu về trái tim chính là nhu cầu căn bản nhất của con người.\n\nHiểu về trái tim là thái độ trở về tiếp nhận và làm mới lại tâm hồn mình. Bởi hiểu được chính mình, ta sẽ dễ dàng hiểu được người khác, để ta có thể thương nhau chân thật.\n\nXuyên suốt cuốn sách, tác giả đã đưa ra 50 khái niệm trong cuộc sống, 50 bài viết tâm lý trị liệu, được trình bày rất chân phương, dễ hiểu, thực tế,  vốn dĩ rất đời thường nhưng nếu suy ngẫm một chút chúng ta sẽ thấy thật sâu sắc như Khổ đau, Hạnh phúc, Tình yêu, Tức giận, Ghen tuông, Ích kỷ, Tham vọng, Thành thật, Nghi ngờ, Lo lắng, Do dự, Buông xả, Thảnh thơi, Bình yên, Cô đơn, Ái ngữ, Lắng nghe… Đúng như tựa đề sách, sách sẽ giúp ta hiểu về trái tim, hiểu về những tâm trạng, tính cách sâu thẳm trong trái tim ta.\n\nLúc sinh thời cố Giáo sư, Tiến sĩ Trần Văn Khuê, có dịp tiếp cận với Hiểu Về Trái Tim. Ông nhận xét, như một cuốn sách đầu tiên thuộc chủ đề Hạt Giống Tâm Hồn do một tác giả Việt Nam viết, cuốn sách sẽ giúp người đọc hiểu được cảm xúc của tâm hồn, trái tim của chính mình và của người khác. Để, tận cùng là loại bỏ nỗi buồn, tổn thương và tìm được hạnh phúc trong cuộc sống. Có lẽ, vì điều này mà hơn 10 năm qua, Hiểu về trái tim vẫn là cuốn sách liên tục được tái bản và chưa có dấu hiệu “hạ nhiệt”, nhiều năm trời liên tục nằm trong top sách bán chạy nhất tại Việt Nam.\n\nĐáng quý hơn, tòan bộ lợi nhuận thu được từ việc phát hành cuốn sách này đều được chuyển về quỹ từ thiện cùng tên “Hiểu về trái tim” để giúp đỡ trẻ em có hoàn cảnh khó khăn, bất hạnh tại Việt Nam. Và đây cũng chính là niềm hạnh phúc cũng như ý nghĩa nhân ái lớn nhất mà cuốn sách đã mang lại, đặc biệt là khi tất cả hành trình này còn có sự đồng hành và góp sức của hàng trăm nghìn bản đọc trên khắp cả nước Việt Nam.",
        "new": false
      },
      {
        "id":"59",
        "name": "OSHO - Yêu - Being In Love",
        "slug": "osho-yeu-being-in-love",
        "inventory": 10,
        "old_price": 168000,
        "new_price":134400,
        "sale_off": 20,
        "image":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_1.jpg",
        "image_1":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_2.jpg",
        "image_2":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_3.jpg",
        "image_3":"ky-nang-song/dac-nhan-tam-tai-ban-2021/dac-nhan-tam-tai-ban-2021_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "OSHO",
        "public_company": "NXB Dân Trí",
        "public_year": "2021",
        "weight":"400",
        "number_of_pages": "352",
        "full_description": "“YÊU” TRONG TỈNH THỨC VỚI OSHO\n\nMột chỉ dẫn “yêu không sợ hãi” đầy ngạc nhiên từ bậc thầy tâm linh Osho\n\nNhững người đói khát trong nhu cầu, những người luôn kỳ vọng ở tình yêu chính là những người đau khổ nhất. Hai kẻ đói khát tìm thấy nhau trong một mối quan hệ yêu đương cùng những kỳ vọng người kia sẽ mang đến cho mình thứ mình cần – về cơ bản sẽ nhanh chóng thất vọng về nhau và cùng mang đến ngục tù khổ đau cho nhau. Trong cuốn sách Yêu, Osho - bậc thầy tâm linh, người được tôn vinh là một trong 1000 người kiến tạo của thế kỷ 20 – đã đưa ra những kiến giải sâu sắc về nhu cầu tâm lý có sức mạnh lớn nhất của nhân loại và “chỉ cho chúng ta cách trải nghiệm tình yêu”.\n\nTrong “Yêu” (Tựa gốc: Being in Love), Osho dẫn người đọc vào một hành trình tìm hiểu táo bạo và đầy sôi nổi về “hiện tượng bí ẩn” mang tên tình yêu.  “Điều bạn cần làm không phải là học cách yêu, mà là loại bỏ những cách đánh mất tình yêu”, ông mở đầu. Trước tiên, Osho đưa ra một danh sách những điều “không phải là tình yêu”. Ông phân tích những nhu cầu đi kèm tình yêu thương đã phá hủy tình yêu ra sao, điều này diễn ra kể từ khi con người mới chào đời cho đến khi trưởng thành. Những thói quen đòi hỏi, mong muốn sở hữu người khác, kỳ vọng vào người khác… đều tạo nên sự hủy diệt và xung đột trong mọi mối quan hệ tình cảm, bao gồm cả tình yêu. Theo ông, tình yêu không bao gồm cảm giác ghen tuông, chiếm hữu, cạnh tranh, phụ thuộc, hay việc đòi hỏi người mình yêu phải hoàn hảo. Những điều trên đều khởi nguồn từ cái tôi, và Osho cho rằng: “Khi bạn thật sự yêu ai đó, cái tôi của bạn bắt đầu tan chảy và biến mất”.\n\nThông qua từng chương của cuốn sách, bạn đọc nhận diện những dấu hiệu của một tình yêu đích thực: Sự cho đi và không chờ đợi được nhận lại, sự trưởng thành cá nhân, đặc biệt là sự tỉnh thức khi yêu. “Việc tỉnh táo nhận biết về bản thể của mình là sự khởi đầu của hành trình hướng tới tình yêu”.\n\nTrong phần trọng tâm của cuốn sách “Tình yêu là cơn gió mát lành” - Osho dành nhiều thời lượng bàn về những chỉ dẫn yêu đương, tinh tế, thấu cảm, hài hước và nhiệt tình chẳng kém gì một nhà tư vấn tâm lý hiện đại tài ba nhất. Ông hoá giải những trải nghiệm tệ hại mà ta gặp phải khi yêu: Sự hụt hẫng sau những phấn khích ban đầu hay thất vọng về tình dục. Hiếm có một bậc thầy tâm linh nào lại mang ánh sáng của thiền và đạo vào vấn đề tình dục, khoái cảm như Osho và ông đã kiến giải vấn đề này vô cùng uyên bác, thấu đáo và có tính giáo dục cao hơn bất cứ cuốn sách giáo dục giới tính nào trong vấn đề tình dục từng có. Osho cũng thẳng thừng gạt phăng những hiểu lầm, những “ý nghĩ vô nghĩa” về tình yêu như tư tưởng “yêu là đau khổ” hay phụ nữ không nên là người chủ động khi yêu.\n\nSau cùng, Osho đưa ra những “niềm tin mới”, cổ vũ bạn đọc dấn thân vào tình yêu đích thực, thứ tình yêu của những linh hồn trưởng thành để đem đến sự hạnh phúc, khai sáng và chữa lành cho tất cả. Osho cũng đưa ra nhiều lời khuyên đáng giá cho các cặp đôi đang yêu.\n\n Chúng ta thường sợ hãi khi nghĩ về tình yêu, ta e ngại những nỗi đau lẫn rắc rối mà nó đem đến. Với “Yêu”, bằng giọng văn cá tính và cuốn hút đặc trưng, Osho đem đến sự thấu hiểu trọn vẹn về tình yêu, đồng thời truyền niềm tin và sự dũng cảm để bạn đọc bước vào trải nghiệm phức tạp này một cách mới mẻ trong thứ ánh sáng tỉnh thức của tâm linh. “Tình yêu chỉ có thể trưởng thành trong tình yêu”, ông nói, “Có điều gì đó thật đẹp đang chờ bạn phía trước. Nếu bạn có thể chờ đợi, nếu bạn có đủ kiên nhẫn và có thể tin tưởng, nó sẽ đến”.",
        "new": true
      },
      {
        "id":"60",
        "name": "Trí Tuệ Do Thái (Tái Bản 2018)",
        "slug": "tri-tue-do-thai-tai-ban-2018",
        "inventory": 10,
        "old_price": 169000,
        "new_price":135200,
        "sale_off": 20,
        "image":"ky-nang-song/tri-tue-do-thai-tai-ban-2018/tri-tue-do-thai-tai-ban-2018_1.jpg",
        "image_1":"ky-nang-song/tri-tue-do-thai-tai-ban-2018/tri-tue-do-thai-tai-ban-2018_2.jpg",
        "image_2":"ky-nang-song/tri-tue-do-thai-tai-ban-2018/tri-tue-do-thai-tai-ban-2018_3.jpg",
        "image_3":"ky-nang-song/tri-tue-do-thai-tai-ban-2018/tri-tue-do-thai-tai-ban-2018_4.jpg",
        "category": "Kỹ năng sống",
        "category_id": 5,
        "author": "Eran Katz",
        "public_company": "NXB Lao Động Xã Hội",
        "public_year": "2018",
        "weight":"450",
        "number_of_pages": "444",
        "full_description": "Trí Tuệ Do Thái (Tái Bản 2018)\n\nTrí tuệ Do Thái là một cuốn sách tư duy đầy tham vọng trong việc nâng cao khả năng tự học tập, ghi nhớ và phân tích - những điều đã khiến người Do Thái vượt trội lên, chiếm lĩnh những vị trí quan trọng trong ngành truyền thông, ngân hàng và những giải thưởng sáng tạo trên thế giới. \n\nTuy là một cuốn sách nhỏ nhưng Trí Tuệ Do Thái lại mang trong mình tri thức về một dân tộc có thể nhỏ về số lượng nhưng vĩ đại về trí tuệ và tài năng. Cuốn sách không chỉ lý giải lý do vì sao những người Do Thái trên thế giới lại thông minh và giàu có, mà còn đặc tả con đường thành công của một người Do Thái - Jerome cùng những triết lý được đúc kết đầy giá trị.\n\nTrí Tuệ Do Thái không dừng lại ở giới hạn của một cuốn sách triết lý hay kỹ năng. Thông qua Jerome, một kẻ lông bông thích la cà, tác giả đưa người đọc vào một chuyến khám phá về trí tuệ của người Do Thái, từ đó khơi ra những giới hạn để người đọc có thể tự khai phá trí tuệ bản thân với \"Năm nguyên tắc\" và \"Mười lăm gợi ý\". Đây sẽ là những bài học quý giá dành cho những ai muốn tồn tại và phát triển mạnh mẽ, không chỉ với con đường thành công của riêng mình.\n\nKhông được viết như một cuốn sách kỹ năng khô khan, Trí Tuệ Do Thái được dựng lên bằng một câu chuyện và rồi cũng khép lại với một cái kết mở, nơi những người Do Thái đang không ngừng đối mặt với cuộc sống và chinh phục nó.",
        "new": false
      },
      {
        "id":"61",
        "name": "Cẩm Nang Cấu Trúc Tiếng Anh",
        "slug": "cam-nang-cau-truc-tieng-anh",
        "inventory": 10,
        "old_price": 98000,
        "new_price":82320,
        "sale_off": 16,
        "image":"sach-ngoai-ngu/cam-nang-cau-truc-tieng-anh/cam-nang-cau-truc-tieng-anh_1.jpg",
        "image_1":"sach-ngoai-ngu/cam-nang-cau-truc-tieng-anh/cam-nang-cau-truc-tieng-anh_2.jpg",
        "image_2":"sach-ngoai-ngu/cam-nang-cau-truc-tieng-anh/cam-nang-cau-truc-tieng-anh_3.jpg",
        "image_3":"sach-ngoai-ngu/cam-nang-cau-truc-tieng-anh/cam-nang-cau-truc-tieng-anh_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Trang Anh",
        "public_company": "NXB Đại Học Sư Phạm",
        "public_year": "2019",
        "weight":"250",
        "number_of_pages": "237",
        "full_description": "Cuốn sách CẨM NANG CẤU TRÚC TIẾNG ANH gồm 25 phần, mỗi phần là một phạm trù kiến thức trong tiếng Anh được trình bày một cách ngắn gọn, đơn giản, cô đọng và hệ thống hoá dưới dạng sơ đồ, bảng biểu nhằm phát triển khả năng tư duy của người học và từ đó giúp người học nhớ kiến thức nhanh hơn và sâu hơn.\n\nSau hầu hết các phần lí thuyết đều có 20-30 câu bài tập áp dụng để kiểm tra cũng như khắc sâu kiến thức cho người học.\n\nTuy dày chưa đến 250 trang nhưng cuốn sách lại có thể bao trọn toàn bộ kiến thức từ đơn giản đến phức tạp cộng với cách tận dụng tối đa và áp dụng triệt để cách học tiếng Anh bằng sơ đồ tư duy.",
        "new": false
      },
      {
        "id":"62",
        "name": "Bộ Sách Truyện Tranh Song Ngữ Việt - Anh Cho Bé (Bộ 12 Tập)",
        "slug": "bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap",
        "inventory": 10,
        "old_price": 180000,
        "new_price":144000,
        "sale_off": 20,
        "image":"sach-ngoai-ngu/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap_1.jpg",
        "image_1":"sach-ngoai-ngu/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap_2.jpg",
        "image_2":"sach-ngoai-ngu/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap_3.jpg",
        "image_3":"sach-ngoai-ngu/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap/bo-sach-truyen-tranh-song-ngu-viet-anh-cho-be-bo-12-tap_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Sirilak Rattanasuwaj, Kannawan Pannawan",
        "public_company": "NXB Phụ Nữ",
        "public_year": "2019",
        "weight":"500",
        "number_of_pages": "192",
        "full_description": "Theo đa số các nghiên cứu khoa học, dạy ngoại ngữ cho trẻ em từ khi còn nhỏ tuổi mang đến rất nhiều lợi ích:\n\n1. Tư duy phóng khoáng và sẵn sàng tiếp thu điều mới mẻ\n\n2. Cơ hội nghề nghiệp tốt hơn trong tương lai\n\n3. Dễ dàng hơn khi học những ngôn ngữ khác trong giai đoạn sau này của cuộc đời\n\n4. Được hưởng sự giáo dục văn hóa đa dạng hơn (với văn học, phim ảnh, âm nhạc…)\n\n5. Khả năng tập trung cao hơn\n\n6. Khả biến thần kinh (giúp thông minh hơn)\n\n7. Làm chậm lại sự khởi phát bệnh Alzheimer so với những người chỉ dùng một ngôn ngữ…\n\nBộ Truyện tranh song ngữ Việt-Anh cho bé gồm 12 tập là 12 câu chuyện được kể bằng tiếng Việt và tiếng Anh. Mỗi câu chuyện không chỉ mang đến những giờ phút giải trí vui vẻ, mà còn chứa đựng bài học bổ ích, khuyến khích các bé phát triển lối sống lành mạnh, có trách nhiệm, và giúp cải thiện vốn từ vựng tiếng Anh. Đây chắc chắn sẽ là món quà tuyệt vời để các bậc cha mẹ dành tặng cho những “nhà ngôn ngữ học bé nhỏ” của mình.",
        "new": false
      },
      {
        "id":"63",
        "name": "Động Từ Bất Quy Tắc & Ngữ Pháp Tiếng Anh Căn Bản",
        "slug": "dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban",
        "inventory": 10,
        "old_price": 15000,
        "new_price":11700,
        "sale_off": 22,
        "image":"sach-ngoai-ngu/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban_1.jpg",
        "image_1":"sach-ngoai-ngu/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban_2.jpg",
        "image_2":"sach-ngoai-ngu/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban_3.jpg",
        "image_3":"sach-ngoai-ngu/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban/dong-tu-bat-quy-tac-ngu-phap-tieng-anh-can-ban_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Mai Lan Hương",
        "public_company": "NXB Đà Nẵng",
        "public_year": "2016",
        "weight":"100",
        "number_of_pages": "39",
        "full_description": "Động Từ Bất Quy Tắc & Ngữ Pháp Tiếng Anh Căn Bản\n\nViệc học một thứ ngôn ngữ khác không phải tiếng mẹ đẻ, bao giờ cũng đem lại cho bạn nhiều khó khăn, vì thế  để học tốt tiếng Anh hay bất kì thứ tiếng nào khác đòi hỏi bạn phải có sự kiên trì và tài liệu học tập tốt.\n\nĐộng Từ Bất Quy Tắc & Ngữ Pháp Tiếng Anh Căn Bản là tài liệu học Tiếng Anh căn bản dành cho người mới bắt đầu học tiếng Anh.\n\nCuốn sách gồm hai phần:\n\nPhần I:  Động từ bất quy tắc gồm bảng động từ bất quy tắc được chia theo 4: dạng hiện tại, quá khứ, quá khứ phân từ, hiện tại phân từ có kèm nghĩa của từ.\n\nPhần II: Những kiến thức Anh văn cơ bản giới thiệu kiến thức về các thể câu.",
        "new": false
      },
      {
        "id":"64",
        "name": "Cách Dùng Các Thì Tiếng Anh Và Động Từ Bất Qui Tắc",
        "slug": "cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac",
        "inventory": 10,
        "old_price": 5000,
        "new_price":3900,
        "sale_off": 22,
        "image":"sach-ngoai-ngu/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac_1.jpg",
        "image_1":"sach-ngoai-ngu/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac_2.jpg",
        "image_2":"sach-ngoai-ngu/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac_3.jpg",
        "image_3":"sach-ngoai-ngu/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac/cach-dung-cac-thi-tieng-anh-va-dong-tu-bat-qui-tac_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Trần Thu Thảo",
        "public_company": "NXB Tổng Hợp TPHCM",
        "public_year": "2010",
        "weight":"100",
        "number_of_pages": "31",
        "full_description": "Cách Dùng Các Thì Tiếng Anh Và Động Từ Bất Qui Tắc.",
        "new": false
      },
      {
        "id":"65",
        "name": "Giúp Trí Nhớ Ngữ Pháp Tiếng Anh Và Động Từ Bất Quy Tắc",
        "slug": "giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac",
        "inventory": 10,
        "old_price": 7000,
        "new_price":5600,
        "sale_off": 20,
        "image":"sach-ngoai-ngu/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac_1.jpg",
        "image_1":"sach-ngoai-ngu/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac_2.jpg",
        "image_2":"sach-ngoai-ngu/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac_3.jpg",
        "image_3":"sach-ngoai-ngu/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac/giup-tri-nho-ngu-phap-tieng-anh-va-dong-tu-bat-quy-tac_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Chính Bình",
        "public_company": "NXB Đại Học Sư Phạm",
        "public_year": "2020",
        "weight":"5",
        "number_of_pages": "1",
        "full_description": "Giúp Trí Nhớ Ngữ Pháp Tiếng Anh Và Động Từ Bất Quy Tắc",
        "new": false
      },
      {
        "id":"66",
        "name": "Động Từ Bất Quy Tắc & Cách Sử Dụng",
        "slug": "dong-tu-bat-quy-tac-cach-su-dung",
        "inventory": 10,
        "old_price": 12000,
        "new_price": 9840,
        "sale_off": 18,
        "image":"sach-ngoai-ngu/dong-tu-bat-quy-tac-cach-su-dung/dong-tu-bat-quy-tac-cach-su-dung_1.jpg",
        "image_1":"sach-ngoai-ngu/dong-tu-bat-quy-tac-cach-su-dung/dong-tu-bat-quy-tac-cach-su-dung_2.jpg",
        "image_2":"sach-ngoai-ngu/dong-tu-bat-quy-tac-cach-su-dung/dong-tu-bat-quy-tac-cach-su-dung_3.jpg",
        "image_3":"sach-ngoai-ngu/dong-tu-bat-quy-tac-cach-su-dung/dong-tu-bat-quy-tac-cach-su-dung_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Khúc Hữu Chấp",
        "public_company": "NXB Hồng Đức",
        "public_year": "2021",
        "weight":"100",
        "number_of_pages": "58",
        "full_description": "Ngày nay, Tiếng Anh vẫn là ngôn ngữ được nói ở nhiều quốc gia nhất trên thế giới. Tiếng Anh không những là công cụ giao lưu rộng khắp về văn hoá mà còn cả trong các lĩnh vực khác như: khoa học kĩ thuật, công nghệ thông tin… Muốn học giỏi tiếng Anh thì việc nghe nói tiếng Anh thường xuyên là hết sức cần thiết. Bên cạnh đó, những kiến thức cơ bản của ngôn ngữ này bạn cũng không thể bỏ qua. Hiện nay nhu cầu học tiếng Anh là rất cần thiết cho mọi lứa tuổi, mọi ngành nghề và nhất là các em học sinh, thế hệ tương lai của đất nước. Cuốn sách “Động từ bất qui và cách sử dụng từ” được biên soạn nhằm giúp các em có thêm tài liệu học và tham khảo.",
        "new": true
      },
      {
        "id":"67",
        "name": "Marugoto A1 - Hoạt Động Giao Tiếp",
        "slug": "marugoto-a1-hoat-dong-giao-tiep",
        "inventory": 10,
        "old_price": 150000,
        "new_price":127500,
        "sale_off": 15,
        "image":"sach-ngoai-ngu/marugoto-a1-hoat-dong-giao-tiep/marugoto-a1-hoat-dong-giao-tiep_1.jpg",
        "image_1":"sach-ngoai-ngu/marugoto-a1-hoat-dong-giao-tiep/marugoto-a1-hoat-dong-giao-tiep_2.jpg",
        "image_2":"sach-ngoai-ngu/marugoto-a1-hoat-dong-giao-tiep/marugoto-a1-hoat-dong-giao-tiep_3.jpg",
        "image_3":"sach-ngoai-ngu/marugoto-a1-hoat-dong-giao-tiep/marugoto-a1-hoat-dong-giao-tiep_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "The Japan Foundation",
        "public_company": "NXB Đại Học Quốc Gia TP.HCM",
        "public_year": "2018",
        "weight":"200",
        "number_of_pages": "148",
        "full_description": "Marugoto A1 - Hoạt Động Giao Tiếp\n\nGiáo trình Marugoto - Ngôn ngữ và Văn hóa Nhật Bản được triển khai dựa trên Chuẩn Giáo dục tiếng Nhật JF. Tựa đề Marugoto, có nghĩa là “trọn vẹn”, chứa đựng thông điệp mà ban biên soạn muốn gửi đến quý độc giả: sự kết hợp hài hòa hài hòa giữa ngôn ngữ và văn hóa.\n\nGiáo trình Marugoto sử dụng nhiều tranh ảnh, hình minh họa với màu sắc sống động giúp người học tiếp thu kiến thức qua nhiều giác quan, hiểu thêm về văn hóa Nhật Bản. Marugoto kết hợp vừa giảng dạy tiếng Nhật và nâng cao hiểu biết văn hóa Nhật Bản. Người học có thể học văn hóa Nhật Bản thông qua việc tiếp cận với nhiều chủ đề như: du lịch, ẩm thưc, lễ hội, truyện tranh…\n\nMarugoto tập trung vào các tình huống giao tiếp thực tế bằng tiếng Nhật. Tuy nhiên, giáo trình này không hướng đến mục tiêu gia tăng lượng kiến thức về các mẫu câu, ngữ pháp.. Người học lấy các “Can-do” làm mục tiêu, theo đó học kiến thức liên quan đến tiếng Nhật để ứng dụng trong hoàn cảnh thực tế (mỗi bài học sẽ có các “Can-do” - những mục tiêu cần đạt được trong ngữ cảnh bài học đưa ra).\n\nỞ trình độ Nhập môn – trình độ dành cho người mới bắt đầu học, người học sẽ thực hiện các hoạt động giao tiếp đơn giản như: chào hỏi, nói về món ăn yêu thích hay về sở thích của bản thân. Ở trình độ Trung cấp, người học sẽ đọc, nghe tiếng Nhật thực tế, đồng thời luyện tập để có thể nói những đoạn dài về bản thân mình. Nói chung trình độ nào của giáo trình cũng hướng tới mục tiêu hiểu biết lẫn nhau thông qua việc giao tiếp thực tế bằng tiếng Nhật.\n\nNgười học sử dụng giáo trình Marugoto có thể bắt đầu học tiếng Nhật cũng như văn hóa Nhật Bản một cách hứng thú thông qua việc tiếp cận với loạt hình ảnh minh họa sống động. Ngoài ra, người học sẽ được nghe nhiều đoạn hội thoại khác nhau và được luyện tập hội thoại theo từng ngữ cảnh thông qua các hoạt động giao tiếp như: thông tin cá nhân, thông tin gia đình, mua sắm, hàng xóm, công việc, những tình huống trao đổi thông tin về các sự việc gần gũi thường ngày trong phạm vi đơn giản và thường nhật.\n\nỞ trình độ Nhập môn (A1), giáo trình bao gồm hai cuốn: Katsudoo–Hoạt động giao tiếp và Rikai – Hiểu biết ngôn ngữ.\n\nCuốn “Marugoto A1 Hoạt động giao tiếp” hướng tới mục tiêu nâng cao năng lực giao tiếp thực tế thông qua hai kỹ năng: nghe và nói. Với cuốn “Marugoto A1 Hiểu biết ngôn ngữ”, người học có thể nắm bắt một cách hệ thống những cấu trúc ngữ pháp để sử dụng trong hội thoại.\n\nCả 2 cuốn sách này đều là giáo trình chính khi giảng dạy và có các chủ đề giống nhau. Người học có thể nâng cao năng lực tiếng Nhật một cách toàn diện thông qua việc học kết hợp hai cuốn sách này.\n\nMarugoto còn có một trang học tiếng Nhật trực tuyến để hỗ trợ người học trong quá trình học. Tại trang học này (https://www.marugoto.org/e-learning/), người học có thể tra từ trong mục “Marugoto no kotoba” hoặc xem các video liên quan trong mục “Marugoto +”. Với những người không thể tham gia khóa học thực tế, trang “Minato” (https://minato-jf.jp/) sẽ là một công cụ hữu ích để các bạn có thể học miễn phí giáo trình Marugoto mà không cần đến lớp. Hay tải miễn phí các phần mềm hỗ trợ học chữ cái “Hiragana/ Katakana/ Kanji Memory Hint”.\n\nBên cạnh đó, người học còn có thể tải miễn phí các dữ liệu âm thanh của Marugoto trên trang: https://www.marugoto.org/. Ngoài ra, trang này còn cung cấp nhiều tài liệu miễn phí khác như danh sách từ vựng…Đồng thời, các tài liệu hỗ trợ giảng dạy dành cho các giáo viên sử dụng Marugoto như : “Hướng dẫn phương pháp giảng dạy” (bản tiếng Nhật) cũng được đăng tải trên trang này.\n\nGiáo trình Marugoto – ngôn ngữ và Văn hóa Nhật Bản hy vọng người học tiếng Nhật ở khắp nơi trên thế giới sẽ có nhiều khám phá thú vị và cảm nhận được một cách trọn vẹn ngôn ngữ và văn hóa Nhật Bản, đồng thời cảm thấy gần gũi hơn với những con người sống trong nền văn hóa đó.",
        "new": false
      },
      {
        "id":"68",
        "name": "Tiếng Nhật Cho Mọi Người Sơ Cấp 2 - 25 Bài Luyện Nghe",
        "slug": "tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe",
        "inventory": 10,
        "old_price": 75000,
        "new_price":63750,
        "sale_off": 15,
        "image":"sach-ngoai-ngu/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe_1.jpg",
        "image_1":"sach-ngoai-ngu/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe_2.jpg",
        "image_2":"sach-ngoai-ngu/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe_3.jpg",
        "image_3":"sach-ngoai-ngu/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe/tieng-nhat-cho-moi-nguoi-so-cap-2-25-bai-luyen-nghe_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Makino Akiko, Tanaka Yone, Kitagawa Itsuko",
        "public_company": "NXB Trẻ",
        "public_year": "2020",
        "weight":"200",
        "number_of_pages": "132",
        "full_description": "Sách nằm trong bộ Minna no Nihongo - Tiếng Nhật dành cho mọi người - Bản mới. Là sách bổ trợ giúp người học nâng cao kỹ năng nghe thông qua các bài tập nghe, bao gồm các đoạn hội thoại, phỏng vấn hay bản tin..",
        "new": false
      },
      {
        "id":"69",
        "name": "5000 Câu Giao Tiếp Hàn Việt (Tái Bản)",
        "slug": "5000-cau-giao-tiep-han-viet-tai-ban",
        "inventory": 10,
        "old_price": 105000,
        "new_price":84000,
        "sale_off": 16,
        "image":"sach-ngoai-ngu/5000-cau-giao-tiep-han-viet-tai-ban/5000-cau-giao-tiep-han-viet-tai-ban_1.jpg",
        "image_1":"sach-ngoai-ngu/5000-cau-giao-tiep-han-viet-tai-ban/5000-cau-giao-tiep-han-viet-tai-ban_2.jpg",
        "image_2":"sach-ngoai-ngu/5000-cau-giao-tiep-han-viet-tai-ban/5000-cau-giao-tiep-han-viet-tai-ban_3.jpg",
        "image_3":"sach-ngoai-ngu/5000-cau-giao-tiep-han-viet-tai-ban/5000-cau-giao-tiep-han-viet-tai-ban_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Đặng Quang Hiển",
        "public_company": "NXB Thanh Niên",
        "public_year": "Không rõ",
        "weight":"200",
        "number_of_pages": "Không rõ",
        "full_description": "5000 Câu Giao Tiếp Hàn Việt (Tái Bản)",
        "new": false
      },
      {
        "id":"70",
        "name": "Tiếng Việt Cho Người Nước Ngoài",
        "slug": "tieng-viet-cho-nguoi-nuoc-ngoai",
        "inventory": 10,
        "old_price": 62000,
        "new_price":49600,
        "sale_off": 20,
        "image":"sach-ngoai-ngu/tieng-viet-cho-nguoi-nuoc-ngoai/tieng-viet-cho-nguoi-nuoc-ngoai_1.jpg",
        "image_1":"sach-ngoai-ngu/tieng-viet-cho-nguoi-nuoc-ngoai/tieng-viet-cho-nguoi-nuoc-ngoai_2.jpg",
        "image_2":"sach-ngoai-ngu/tieng-viet-cho-nguoi-nuoc-ngoai/tieng-viet-cho-nguoi-nuoc-ngoai_3.jpg",
        "image_3":"sach-ngoai-ngu/tieng-viet-cho-nguoi-nuoc-ngoai/tieng-viet-cho-nguoi-nuoc-ngoai_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Dana Healy",
        "public_company": "NXB Đại Học Sư Phạm",
        "public_year": "2019",
        "weight":"300",
        "number_of_pages": "272",
        "full_description": "Sách \"Tiếng Việt Cho Người Nước Ngoài\" ra đời nhằm đáp ứng nhu cầu học tiếng Việt và tìm hiểu văn hóa Việt Nam của người nước ngoài cùng với người Việt định cư ở nước ngoài ngày càng nhiều như hiện nay.\n\nTrong cuốn sách này, người học sẽ được hướng dẫn chi tiết từ cách phát âm, cách viết mẫu tự tiếng Việt, các điểm chính yếu của văn phạm tiếng Việt, đàm thoại, từ ngữ và thành ngữ, văn phạm, thực hành, luyện đọc hiểu. Phần hội thoại là các tình huống thật, giúp người học làm quen với lối giao tiếp cùa người Việt Nam. Cũng giống như tất cả những ngôn ngữ khác, văn viết và văn nói tiếng Việt có một số khác biệt như khi sử dụng tiếng lóng, thêm lối nói trang trọng những tình huống đặc biệt.",
        "new": false
      },
      {
        "id":"71",
        "name": "Tiếng Việt Dành Cho Người Hàn - Sơ Cấp",
        "slug": "tieng-viet-danh-cho-nguoi-han-so-cap",
        "inventory": 10,
        "old_price": 180000,
        "new_price":144000,
        "sale_off": 16,
        "image":"sach-ngoai-ngu/tieng-viet-danh-cho-nguoi-han-so-cap/tieng-viet-danh-cho-nguoi-han-so-cap_1.jpg",
        "image_1":"sach-ngoai-ngu/tieng-viet-danh-cho-nguoi-han-so-cap/tieng-viet-danh-cho-nguoi-han-so-cap_2.jpg",
        "image_2":"sach-ngoai-ngu/tieng-viet-danh-cho-nguoi-han-so-cap/tieng-viet-danh-cho-nguoi-han-so-cap_3.jpg",
        "image_3":"sach-ngoai-ngu/tieng-viet-danh-cho-nguoi-han-so-cap/tieng-viet-danh-cho-nguoi-han-so-cap_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "Park Ji Hoon, Chu Thị Phong Lan, Trần Thị Hường",
        "public_company": "NXB Hồng Đức",
        "public_year": "2020",
        "weight":"360",
        "number_of_pages": "340",
        "full_description": "Tiếng Việt luôn được đánh giá là ngôn ngữ khó bởi hệ thống ngữ pháp đa dạng (phong ba bão táp không bằng ngữ pháp Việt Nam) cùng hệ thống thanh điệu phức tạp. Để đơn giản hóa việc học ngôn ngữ, ban biên tập mang đến cuốn sách Tiếng Việt dành cho người Hàn sơ cấp dành cho những người Hàn muốn bắt đầu học và làm quen với tiếng Việt.\n\nCấu trúc cuốn sách bao gồm các phần:\n\nGiới thiệu ngữ âm tiếng Việt: Gồm hệ thống nguyên âm, phụ âm, thanh điệu được giải thích một cách chi tiết, cụ thể giúp người học có thể phát âm một cách chính xác\n\n20 bài học với những chủ đề thông dụng, quen thuộc nhất như: giới thiệu bản thân, nghề nghiệp, gia đình, sở thích, thói quen, du lịch,… Mỗi bài học bao gồm các phần:\n\nHội thoại: với ngôn ngữ và các tình huống thường gặp nhất trong thực tế cuộc sống\nTừ vựng: hệ thống từ mới có trong bài hội thoại\nNgữ pháp: giới thiệu những điểm ngữ pháp quan trọng kèm ví dụ chi tiết, dễ hiểu\nLuyện tập: các bài tập lồng ghép từ mới và điểm ngữ pháp vừa học  \nBài đọc: các chủ đề quen thuộc, nâng cao khả năng đọc hiểu và cung cấp kiến thức về văn hóa – xã hội – con người Việt Nam\nPhần nghe: giúp trau dồi khả năng nghe Sau mỗi 05 bài học là phần ôn tập tổng kết, bao gồm các chủ điểm ngữ pháp và từ vựng quan trọng nhất được lồng ghép trong các dạng bài luyện tập đa dạng, giúp củng cố kiến thức, tăng khả năng ghi nhớ và vận dụng cho người học.\n\nĐặc biệt, sách đi kèm audio tiếng Việt chuẩn thông qua app MCPlatform trên điện thoại giúp người học luyện nghe một cách tiện lợi. Chỉ cần quét mã QR ngay sau bìa sách là người học có thể sở hữu trọn bộ file nghe của cuốn sách và có thể luyện nghe, ôn tập mọi lúc mọi nơi.\n\nĐây chắc chắn sẽ là cuốn sách phù hợp nhất dành cho những người Hàn muốn học tiếng Việt ở trình độ sơ cấp, tạo tiền đề quan trọng để học lên các trình độ cao hơn.",
        "new": false
      },
      {
        "id":"72",
        "name": "Ngữ Pháp Tiếng Đức (2021)",
        "slug": "ngu-phap-tieng-duc-2021",
        "inventory": 10,
        "old_price": 105000,
        "new_price":86100,
        "sale_off": 18,
        "image":"sach-ngoai-ngu/ngu-phap-tieng-duc-2021/ngu-phap-tieng-duc-2021_1.jpg",
        "image_1":"sach-ngoai-ngu/ngu-phap-tieng-duc-2021/ngu-phap-tieng-duc-2021_2.jpg",
        "image_2":"sach-ngoai-ngu/ngu-phap-tieng-duc-2021/ngu-phap-tieng-duc-2021_3.jpg",
        "image_3":"sach-ngoai-ngu/ngu-phap-tieng-duc-2021/ngu-phap-tieng-duc-2021_4.jpg",
        "category": "Ngoại ngữ",
        "category_id": 6,
        "author": "ThS Nguyễn Văn Tuấn",
        "public_company": "NXB Hồng Đức",
        "public_year": "2021",
        "weight":"420",
        "number_of_pages": "415",
        "full_description": "Ngôn ngữ là một rào cản lớn về sự hiểu biết, giao lưu và hợp tác giữa các quốc gia trên Thế giới. trong hơn thập niên trở lại đây, Việt Nam chúng ta đang phát triển rầm rộ về việc học và dạy ngoại ngữ, song nó chỉ bó gọn ở môn tiếng Anh. Trong thời mở cửa như hiện nay, chúng ta đang giao lưu, hợp tác và hầu hết các nước trên thế giới thì việc học tiếng Anh vẫn chưa đủ. Nhằm đáp ứng sự tìm tòi học hỏi của các bạn về ngoại ngữ, chúng tôi biên soạn cuốn “Tiếng Đức cho người Việt – Ngữ Pháp Tiếng Đức” nhằm giúp các bạn nẵm vững những điểm, cấu trúc ngữ pháp tiếng Đức cơ bản. Sau mỗi điểm ngữ pháp, chúng tôi có đưa vào một số bài tập thông dụng nhất để các bạn thực hành để củng cố kiến thức vừa học xong.",
        "new": true
      },
      {
        "id":"73",
        "name": "Atlat Địa Lí Việt Nam - 2021",
        "slug": "atlat-dia-li-viet-nam-2021",
        "inventory": 10,
        "old_price": 31000,
        "new_price":29450,
        "sale_off": 5,
        "image":"giao-khoa/atlat-dia-li-viet-nam-2021/atlat-dia-li-viet-nam-2021_1.jpg",
        "image_1":"giao-khoa/atlat-dia-li-viet-nam-2021/atlat-dia-li-viet-nam-2021_2.jpg",
        "image_2":"giao-khoa/atlat-dia-li-viet-nam-2021/atlat-dia-li-viet-nam-2021_3.jpg",
        "image_3":"giao-khoa/atlat-dia-li-viet-nam-2021/atlat-dia-li-viet-nam-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"183",
        "number_of_pages": "31",
        "full_description": "Atlat Địa Lí Việt Nam - 2021",
        "new": true
      },
      {
        "id":"74",
        "name": "Sách Giáo Khoa Bộ Lớp 7 - Sách Bài Học (Bộ 12 Cuốn) (2021)",
        "slug": "sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021",
        "inventory": 10,
        "old_price": 134000,
        "new_price":134000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021/sach-giao-khoa-bo-lop-7-sach-bai-hoc-bo-12-cuon-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"2105",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 7 - Sách Bài Học (Bộ 12 Cuốn) (2021)",
        "new": true
      },
      {
        "id":"75",
        "name": "Sách Giáo Khoa Bộ Lớp 2 - Sách Bài Tập - Bộ Sách Chân Trời Sáng Tạo (Bộ 11 Cuốn) (2021)",
        "slug": "sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021",
        "inventory": 10,
        "old_price": 139000,
        "new_price":139000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021/sach-giao-khoa-bo-lop-2-sach-bai-tap-bo-sach-chan-troi-sang-tao-bo-11-cuon-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"3000",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 2 - Sách Bài Tập - Bộ Sách Chân Trời Sáng Tạo (Bộ 11 Cuốn) (2021)\n\nBao Gồm:\n\n1. VBT Mĩ thuật 2 (Chân Trời Sáng Tạo)\n2. VBT Hoạt động trải nghiệm 2 (Chân Trời Sáng Tạo)\n3. VBT Đạo đức 2 (Chân Trời Sáng Tạo)\n4. VBT Toán 2/1 (Chân Trời Sáng Tạo)\n5. VBT Toán 2/2 (Chân Trời Sáng Tạo)\n6. VBT Tiếng Việt 2/1 (Chân Trời Sáng Tạo)\n7. VBT Tiếng Việt 2/2 (Chân Trời Sáng Tạo)\n8. Tập viết 2/1 (Chân Trời Sáng Tạo)\n9. Tập viết 2/2 (Chân Trời Sáng Tạo)\n10. VBT Tự nhiên và xã hội 2 (Chân Trời Sáng Tạo)\n11. VBT Âm nhạc 2 (Chân Trời Sáng Tạo)",
        "new": true
      },
      {
        "id":"76",
        "name": "Sách Giáo Khoa Bộ Lớp 4 - Sách Bài Học (Bộ 8 Cuốn - Không Mỹ Thuật) (2021)",
        "slug": "sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021",
        "inventory": 10,
        "old_price": 80000,
        "new_price":80000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021/sach-giao-khoa-bo-lop-4-sach-bai-hoc-bo-8-cuon-khong-my-thuat-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"800",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 4 - Sách Bài Học (Bộ 8 Cuốn - Không Mỹ Thuật) (2021)",
        "new": true
      },
      {
        "id":"77",
        "name": "Combo Sách Giáo Khoa Bộ Lớp 3 - Bài Học + Bài Tập + Vở Tập Vẽ 3 (Bộ 14 Cuốn) (2021)",
        "slug": "combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021",
        "inventory": 10,
        "old_price": 127900,
        "new_price":121500,
        "sale_off": 5,
        "image":"giao-khoa/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021_1.jpg",
        "image_1":"giao-khoa/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021_2.jpg",
        "image_2":"giao-khoa/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021_3.jpg",
        "image_3":"giao-khoa/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021/combo-sach-giao-khoa-bo-lop-3-bai-hoc-bai-tap-vo-tap-ve-3-bo-14-cuon-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Nhiều Tác Giả",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"Không rõ",
        "number_of_pages": "Không rõ",
        "full_description": "Combo Sách Giáo Khoa Bộ Lớp 3 - Bài Học + Bài Tập + Vở Tập Vẽ 3 (Bộ 14 Cuốn) (2021)",
        "new": true
      },
      {
        "id":"78",
        "name": "Sách Giáo Khoa Bộ Lớp 11 - Sách Bài Học (Bộ 14 Cuốn) (2021)",
        "slug": "sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021",
        "inventory": 10,
        "old_price": 169000,
        "new_price":169000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021/sach-giao-khoa-bo-lop-11-sach-bai-hoc-bo-14-cuon-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"2781",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 11 - Sách Bài Học (Bộ 14 Cuốn) (2021)",
        "new": true
      },
      {
        "id":"79",
        "name": "Sách Giáo Khoa Bộ Lớp 3 - Sách Bài Học + Sách Bài Tập (Bộ 14 Cuốn)",
        "slug": "sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon",
        "inventory": 10,
        "old_price": 127900,
        "new_price":127900,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon/sach-giao-khoa-bo-lop-3-sach-bai-hoc-sach-bai-tap-bo-14-cuon_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"3000",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 3 - Sách Bài Học + Sách Bài Tập (Bộ 14 Cuốn)\n\nBao Gồm:\n1. Tiếng Việt 3/1\n2. Tiếng Việt 3/2\n3. Toán 3\n4. Tự Nhiên và Xã Hội 3\n5. Tập Viết 3/1\n6. Tập Viết 3/2\n7. VBT Tiếng Việt 3/1\n8. VBT Tiếng Việt 3/2\n9. VBT Toán 3/1\n10. VBT Toán 3/2\n11. Vở tập vẽ 3\n12. VBT Tự nhiên và Xã hội 3\n13. VBT Đạo đức 3\n14. Tập bài hát 3",
        "new": true
      },
      {
        "id":"80",
        "name": "Sách Giáo Khoa Bộ Lớp 6 - Sách Bài Học - Bộ Sách Chân Trời Sáng Tạo (Bộ 12 Cuốn) (2021)",
        "slug": "sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021",
        "inventory": 10,
        "old_price": 234000,
        "new_price":234000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021/sach-giao-khoa-bo-lop-6-sach-bai-hoc-bo-sach-chan-troi-sang-tao-bo-12-cuon-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"3500",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 6 - Sách Bài Học - Bộ Sách Chân Trời Sáng Tạo (Bộ 12 Cuốn) (2021)\n\nBao Gồm:\n\n1. Toán 6/1 (Chân Trời Sáng Tạo)\n2. Toán 6/2 (Chân Trời Sáng Tạo)\n3. Lịch Sử và Địa Lí 6 (Chân Trời Sáng Tạo)\n4. Ngữ Văn 6/1 (Chân Trời Sáng Tạo)\n5. Ngữ Văn 6/2 (Chân Trời Sáng Tạo)\n6. Mĩ thuật 6 (Chân Trời Sáng Tạo)\n7. Hoạt động trải nghiệm, Hướng nghiệp 6  (Chân Trời Sáng Tạo)\n8. Công Nghệ 6 (Chân Trời Sáng Tạo)\n9. Giáo dục thể chất 6 (Chân Trời Sáng Tạo)\n10. Giáo Dục Công Dân 6 (Chân Trời Sáng Tạo)\n11. Khoa Học Tự Nhiên 6 (Chân Trời Sáng Tạo)\n12. Âm nhạc 6 (Chân Trời Sáng Tạo)",
        "new": true
      },
      {
        "id":"81",
        "name": "Sách Giáo Khoa Bộ Lớp 1 Cánh Diều - Sách Bài Học (Bộ 9 Cuốn) (2021)",
        "slug": "sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021",
        "inventory": 10,
        "old_price": 199000,
        "new_price":199000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021/sach-giao-khoa-bo-lop-1-canh-dieu-sach-bai-hoc-bo-9-cuon-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"1978",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 1 Cánh diều - Sách Bài học (Bộ 9 Cuốn) (2021)",
        "new": true
      },
      {
        "id":"82",
        "name": "Âm Nhạc 4 (2021)",
        "slug": "am-nhac-4-2021",
        "inventory": 10,
        "old_price": 4000,
        "new_price":4000,
        "sale_off": 0,
        "image":"giao-khoa/am-nhac-4-2021/am-nhac-4-2021_1.jpg",
        "image_1":"giao-khoa/am-nhac-4-2021/am-nhac-4-2021_2.jpg",
        "image_2":"giao-khoa/am-nhac-4-2021/am-nhac-4-2021_3.jpg",
        "image_3":"giao-khoa/am-nhac-4-2021/am-nhac-4-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"150",
        "number_of_pages": "56",
        "full_description": "Âm Nhạc 4",
        "new": true
      },
      {
        "id":"83",
        "name": "Sách Giáo Khoa Bộ Lớp 8 - Sách Bài Học (Bộ 12 Cuốn - Không Tiếng Anh) (2021)",
        "slug": "sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021",
        "inventory": 10,
        "old_price": 135000,
        "new_price":121500,
        "sale_off": 10,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-8-sach-bai-hoc-bo-12-cuon-khong-tieng-anh-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"1500",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 8 - Sách Bài Học (Bộ 12 Cuốn - Không Tiếng Anh) (2021)",
        "new": true
      },
      {
        "id":"84",
        "name": "Sách Giáo Khoa Bộ Lớp 12 - Sách Bài Học (Bộ 13 Cuốn - Không Tiếng Anh) (2021)",
        "slug": "sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021",
        "inventory": 10,
        "old_price": 163000,
        "new_price":163000,
        "sale_off": 0,
        "image":"giao-khoa/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021_1.jpg",
        "image_1":"giao-khoa/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021_2.jpg",
        "image_2":"giao-khoa/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021_3.jpg",
        "image_3":"giao-khoa/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021/sach-giao-khoa-bo-lop-12-sach-bai-hoc-bo-13-cuon-khong-tieng-anh-2021_4.jpg",
        "category": "Giáo khoa",
        "category_id": 7,
        "author": "Bộ Giáo Dục Và Đào Tạo",
        "public_company": "NXB Giáo Dục Việt Nam",
        "public_year": "2021",
        "weight":"4000",
        "number_of_pages": "Không rõ",
        "full_description": "Sách Giáo Khoa Bộ Lớp 12 - Sách Bài Học (Bộ 13 Cuốn - Không Tiếng Anh) (2021)\n\nBao Gồm:\n\n1. Ngữ Văn 12/1\n2. Ngữ Văn 12/2\n3. Giải Tích 12\n4. Hình Học 12\n5. Vật Lí 12\n6. Hoá Học 12\n7. Sinh Học 12\n8. Công Nghệ 12\n9. Lịch Sử 12\n10. Địa Lí 12\n11. Giáo Dục Công Dân 12\n12. Tin Học 12\n13. Giáo Dục Quốc Phòng - An Ninh 12",
        "new": true
      }
    ]
}