{
    "products":[
      {
        "id":"1",
        "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2021)",
        "slug": "to-binh-yen-ve-hanh-phuc-tai-ban-2021",
        "inventory": 10,
        "old-price": 78000,
        "new-price":63960,
        "sale_off": 18,
        "image":"../assets/images/products/van-hoc/tobinhyen/bia1_tobinhyen_2_1_1.jpg",
        "image_1":"../assets/images/products/van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_1.jpg",
        "image_2":"../assets/images/products/van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_2.jpg",
        "image_3":"../assets/images/products/van-hoc/tobinhyen/to_binh_yen_ve_hanh_phuc_tai_ban_2021_3.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Kulzsc",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2021",
        "weight":"346",
        "number_of_pages": "95",
        "full-description": "Sau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên: “Tô bình yên - vẽ hạnh phúc” –  sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”. Không giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc”  là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu. Thông qua những hình vẽ đang đợi được lấp đầy bằng muôn vàn sắc màu ấy, Kulzsc sẽ giúp bạn - những người lớn cô đơn, những ai đang cần bổ sung vitamin hạnh phúc “truy tìm” những niềm vui bị bỏ quên hay tuyệt chiêu để đối phó với stress. Bởi tô màu là một hình thức chữa lành đơn giản mà hiệu quả, nên mỗi khi thấy bực dọc, chán nản, hay khiến mình bận rộn hơn hãy thử tìm tới “Tô bình yên -  vẽ hạnh phúc” cùng hộp màu đã cất lâu trong tủ và... Sao không thể là một đám mây màu tím, một mái tóc vàng tươi hay một nụ hoa màu xanh biển nhỉ? Không cần phải đắn đo đâu, bạn cứ thoải mái xóa đi căng thẳng, xóa đi những gam màu u ám, tự tay mình điểm tô những màu sắc tươi sáng lấp lánh, đầy ắp hy vọng theo ý thích, tận hưởng những phút thư giãn thật bình yên không muộn phiền thôi nào.",
        "new": true
      },
      {
        "id":"2",
        "name": "Nhà Giả Kim (Tái Bản 2020)",
        "slug": "nha-gia-kim-tai-ban-2020",
        "inventory": 10,
        "old-price": 79000,
        "new-price":67150,
        "sale_off": 15,
        "image":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_1.jpg",
        "image_1":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_2.jpg",
        "image_2":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_3.jpg",
        "image_3":"../assets/images/products/van-hoc/nha-gia-kim-tai-ban-2020/nha_gia_kim_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Paulo Coelho",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2020",
        "weight":"220",
        "number_of_pages": "227",
        "full-description": "Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người. Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc. “Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”",
        "new": false
      },
      {
        "id":"3",
        "name": "Từ Điển Tiếng “Em”",
        "slug": "tu-dien-tieng-em",
        "inventory": 10,
        "old-price": 69000,
        "new-price":55200,
        "sale_off": 20,
        "image":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-1.jpg",
        "image_1":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-2.jpg",
        "image_2":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-3.jpg",
        "image_3":"../assets/images/products/van-hoc/tu-dien-tieng-em/tu-dien-tieng-em-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Khotudien",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "280",
        "full-description": "Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay. Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách… Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi! Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó. Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước. Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay. Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách… Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi! Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó. Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước.",
        "new": false
      },
      {
        "id":"4",
        "name": "Vui Vẻ Không Quạu Nha",
        "slug": "vui-ve-khong-quao-nha",
        "inventory": 10,
        "old-price": 69000,
        "new-price":55200,
        "sale_off": 20,
        "image":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-1.jpg",
        "image_1":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-2.jpg",
        "image_2":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-3.jpg",
        "image_3":"../assets/images/products/van-hoc/vui-ve-khong-quao-nha/vui-ve-khong-quao-nha-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Ở Đây Zui Nè",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2020",
        "weight":"300",
        "number_of_pages": "280",
        "full-description": "Cuộc đời ngày ngày nói yêu mình. Xong cuộc đời lại đủ thứ phức tạp và bất công với mình. Vậy là cuộc đời ghét mình rồi! Thôi nào! Thả lỏng và tận hưởng sự vui vẻ đi. Vì chẳng phải cuộc đời đang ghét bạn đâu, mà chính bạn bạn đang loay hoay với những mệt nhọc ở trên đời. Ví dụ như nay đã là deadline mà bỗng bị rớt mạng, sáng nay đi làm quên đem theo ví, hay đồng nghiệp ở công ty nói xấu mình,... Nếu kể ra thì sẽ có ti tỉ thứ không theo ý mình mỗi ngày. Không nói đến những chuyện bực tức khác, những nỗi buồn chúng ta không làm chủ được, những điều vô tình đến khiến ta quạu cọ và xấu xí. Rồi khi chúng ta cứ để chúng trong lòng sự phiền muộn không biết kéo dài đến bao giờ mới kết thúc. Cho nên, thay vì để tâm đến những chuyện khiến mình không vui, hãy lựa chọn vui vẻ, bạn sẽ thấy cuộc đời trở nên tuyệt vời hơn rất nhiều. Và để cân bằng những cảm xúc ấy “Vui vẻ không quạu nha” chính là một món quà để lan tỏa và nhân lên niềm vui, một cuốn sách mà ai cũng cần phải có để thêm yêu những điều nhỏ xíu đáng yêu xung quanh mình. Vui vẻ không quạu nha - Cuốn sách không chỉ mặn mà đúng như tên gọi của nó mà còn bắt kịp các xu hướng được quan tâm từ fanpage nổi tiếng “Ở đây zui nè” sẽ giúp bạn có những tràng cười vui vẻ không ngớt, có cái nhìn khoan dung cởi mở hơn, nhìn nhận những xui xẻo vấp phải bỗng trở nên nhỏ bé dưới góc độ dí dỏm và hài hước. Vui vẻ không quạu nha - xin được gửi đến những bạn trẻ đang dễ giận dữ, cau có ngoài thế giới kia, những ai đang buồn phiền về rắc rối nào đó, “trái tim” nhỏ bé này còn phải dành cho niềm vui, đừng để bực bội, dỗi hờn từ những điều không đáng chiếm hết chỗ. Và hãy hét to với Thế giới rằng “Mình là một người tràn đầy năng lượng,” luôn sẵn sàng để hạnh phúc hơn.",
        "new": false
      },
      {
        "id":"5",
        "name": "Cà Phê Cùng Tony (Tái Bản 2017)",
        "slug": "ca-phe-cung-tony-tai-ban-2017",
        "inventory": 10,
        "old-price": 90000,
        "new-price": 63000,
        "sale_off": 30,
        "image":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-1.jpg",
        "image_1":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-2.jpg",
        "image_2":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-3.jpg",
        "image_3":"../assets/images/products/van-hoc/ca-phe-sang-cung-tony/ca_phe_sang_cung_tony-4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Tony Buổi Sáng",
        "public_company": "NXB Trẻ",
        "public_year": "2017",
        "weight":"240",
        "number_of_pages": "268",
        "full-description": "Có đôi khi vào những tháng năm bắt đầu vào đời, giữa vô vàn ngả rẽ và lời khuyên, khi rất nhiều dự định mà thiếu đôi phần định hướng, thì CẢM HỨNG là điều quan trọng để bạn trẻ bắt đầu bước chân đầu tiên trên con đường theo đuổi giấc mơ của mình. Cà Phê Cùng Tony là tập hợp những bài viết của tác giả Tony Buổi Sáng. Đúng như tên gọi, mỗi bài nhẹ nhàng như một tách cà phê, mà bạn trẻ có thể nhận ra một chút gì của chính mình hay bạn bè mình trong đó: Từ chuyện lớn như định vị bản thân giữa bạn bè quốc tế, cho đến chuyện nhỏ như nên chú ý những phép tắc xã giao thông thường. Chúng tôi tin rằng những người trẻ tuổi luôn mang trong mình khát khao vươn lên và tấm lòng hướng thiện, và có nhiều cách để động viên họ biến điều đó thành hành động. Nếu như tập sách nhỏ này có thể khơi gợi trong lòng bạn đọc trẻ một cảm hứng tốt đẹp, như tách cà phê thơm vào đầu ngày nắng mới, thì đó là niềm vui lớn của tác giả Tony Buổi Sáng. Tony Buổi Sáng cũng là tác giả của Trên đường băng, tác phẩm hiện đã bán hơn 200.000 bản.",
        "new": false
      },
      {
        "id":"6",
        "name": "Đại Học Nghệ Thuật Tokyo",
        "slug": "dai-hoc-nghe-thuat-tokyo",
        "inventory": 10,
        "old-price": 149000,
        "new-price":149000,
        "sale_off": "",
        "image":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_1.jpg",
        "image_1":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_2.jpg",
        "image_2":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_3.jpg",
        "image_3":"../assets/images/products/van-hoc/dai-hoc-nghe-thuat-tokyo/dai-hoc-nghe-thuat-tokyo_3.jpg",
        "category": "Văn học",
        "category_id":1,
        "author": "Atsuto Ninomiya",
        "public_company": "Atsuto Ninomiya",
        "public_year": "2022",
        "weight":"250",
        "number_of_pages": "308",
        "full-description": "Cảm thấy tò mò về những việc vợ mình - một sinh viên Đại học Nghệ thuật Tokyo đang làm, Ninomiya bắt đầu tìm hiểu về ngôi trường thú vị này. Thông qua vợ mình, tác giả Ninomiya đã “nhập cảnh” vào trường Đại học Nghệ thuật Tokyo, nơi ông gọi là “quốc gia bí ẩn”, và gặp gỡ những sinh viên đang theo học tại đây. Trường Đại học Nghệ thuật Tokyo chia làm 2 trường: Đại học Mĩ thuật và Đại học Âm nhạc. Để thi được vào 2 ngôi trường này, các sinh viên đã phải vượt qua rất nhiều thí sinh tài năng khác, sau đó lại tiếp tục phải phấn đấu liên tục để trụ lại. Vậy, lối sống và suy nghĩ của những sinh viên trường Đại học Nghệ thuật Tokyo sẽ thế nào? Bức tranh toàn cảnh “Đại học Nghệ thuật Tokyo” sẽ dần hiện ra từ góc nhìn của sinh viên trường, thông qua những cuộc phỏng vấn của tác giả.",
        "new": true
      },
      {
        "id":"7",
        "name": "Mình Ngồi Xuống Kể Tổn Thương Trong Lòng - Tặng Kèm Postcard + Móc Khóa",
        "slug": "minh-ngoi-xuong-ke-ton-thuong-trong-long",
        "inventory": 10,
        "old-price": 99000,
        "new-price": 86130,
        "sale_off": 13,
        "image":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_1.jpg",
        "image_1":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_2.jpg",
        "image_2":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_3.jpg",
        "image_3":"../assets/images/products/van-hoc/minh-ngoi-xuong-ke-ton-thuong-trong-long/minh-ngoi-xuong-ke-ton-thuong-trong-long_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Minh Dự",
        "public_company": "NXB Hà Nội",
        "public_year": "2022",
        "weight":"Không rõ",
        "number_of_pages": "128",
        "full-description": "Mình Ngồi Xuống Kể Tổn Thương Trong Lòng. “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng” là cuốn sách thứ hai của Minh Dự, một nghệ sĩ trẻ đa tài trong showbiz Việt. Dù phần lớn độc giả vẫn biết đến Minh Dự như là một diễn viên trẻ đầy tài năng, nhưng chàng nghệ sĩ này ngoài việc nhập tâm các loại vai bi hài một cách đầy cảm xúc thì còn có biệt tài tung hứng câu chữ vô cùng điệu nghệ. “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng” là những dòng văn, câu thơ trải lòng về cuộc đời, tình yêu, cách chúng ta đối diện với người và với chính bản thân mình, cách một người cô đơn ngồi xuống giữa thế gian tấp nập, trải lòng mình ra, cẩn trọng ghép nối từng mảnh vỡ để tự chữa lành. Cuốn sách thơ – tản văn ra mắt vào dịp cuối năm 2021 chắc chắn sẽ đem lại cho bạn đọc những chiêm nghiệm đa chiều, những góc nhìn mới mẻ, những sự bất ngờ thú vị tới từ một Minh Dự rất khác, không ồn ào mà đầy suy tư, không chọc cười mà lẳng lặng lau đi những giọt nước mắt bấy lâu nay cất giấu thật sâu trong lòng. Cuốn sách hứa hẹn sẽ được độc giả trẻ khắp nơi đón nhận và trở thành hiện tượng xuất bản mới của năm nay. Như nhà thơ Nguyễn Phong Việt đã dành lời đề tặng cho “Mình Ngồi Xuống Kể Tổn Thương Trong Lòng”: “Thôi thì cứ nhớ, cứ thương, cứ phải sống một cuộc đời bình thường với hỉ nôj ái ố đi. Rồi sẽ đến một ngày, sẽ tự hiểu rằng, con người mình, thật ra là được trưởng thành lên phần nhiều là nhờ - những cuộc chia ly…”",
        "new": true
      },
      {
        "id":"8",
        "name": "Sài Gòn Và Đại Dịch - Những Mảnh Kí Ức",
        "slug": "sai-gon-va-dai-dich-nhung-manh-ky-uc",
        "inventory": 10,
        "old-price": 99000,
        "new-price":86130,
        "sale_off": 13,
        "image":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_1.jpg",
        "image_1":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_2.jpg",
        "image_2":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_3.jpg",
        "image_3":"../assets/images/products/van-hoc/sai-gon-va-dai-dich-nhung-manh-ky-uc/sai-gon-va-dai-dich-nhung-manh-ky-uc_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Dương Minh Tuấn",
        "public_company": "NXB Văn Học",
        "public_year": "2021",
        "weight":"180",
        "number_of_pages": "184",
        "full-description": "Sài Gòn và đại dịch: Những mảnh kí ức… là cuốn nhật ký ghi lại 60 ngày tham gia chống dịch Covid-19 của tác giả tại Sài Gòn. Bằng trải nghiệm thực tế, trực tiếp tham gia điều trị cho các bệnh nhân nhiễm Covid-19, tác giả đã có những trang viết chia sẻ chân thực, xúc động đến xót xa về hiện thực khốc liệt tại các bệnh viện dã chiến, về những ca bệnh nặng, những người không thể chiến thắng được virus Corona và ra đi mãi mãi… Đồng thời cuốn sách còn thể hiện tinh thần lạc quan của bác sĩ Dương Minh Tuấn về một ngày Sài Gòn và cả nước chiến thắng đại dịch. Những trang nhật ký chân thực, xúc động, dí dỏm lưu lại những kỷ niệm khó phai của tác giả, đồng thời giúp độc giả hiểu rõ hơn, sâu sắc hơn một giai đoạn đầy vất vả, căng thẳng song cũng thật kiên cường của đội ngũ y bác sĩ chống dịch và niềm tin vào một tương lai chiến thắng dịch bệnh, Sài Gòn và cả nước lại rộn rã tiếng cười.",
        "new": true
      },
      {
        "id":"9",
        "name": "Hai Số Phận - Bìa Cứng",
        "slug": "hai-so-phan-bia-cung",
        "inventory": 10,
        "old-price": 175000,
        "new-price":147000,
        "sale_off": 16,
        "image":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_1.jpg",
        "image_1":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_2.jpg",
        "image_2":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_3.jpg",
        "image_3":"../assets/images/products/van-hoc/hai-so-phan-bia-cung/hai-so-phan-bia-cung_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Jeffrey Archer",
        "public_company": "NXB Văn học",
        "public_year": "2018",
        "weight":"800",
        "number_of_pages": "768",
        "full-description": "“Hai số phận” không chỉ đơn thuần là một cuốn tiểu thuyết, đây có thể xem là “thánh kinh” cho những người đọc và suy ngẫm, những ai không dễ dãi, không chấp nhận lối mòn. “Hai số phận” làm rung động mọi trái tim quả cảm, nó có thể làm thay đổi cả cuộc đời bạn. Đọc cuốn sách này, bạn sẽ bị chi phối bởi cá tính của hai nhân vật chính, hoặc bạn là Kane, hoặc sẽ là Abel, không thể nào nhầm lẫn. Và điều đó sẽ khiến bạn thấy được chính mình. Khi bạn yêu thích tác phẩm này, người ta sẽ nhìn ra cá tính và tâm hồn thú vị của bạn! “Nếu có giải thưởng Nobel về khả năng kể chuyện, giải thưởng đó chắc chắn sẽ thuộc về Archer.” - Daily Telegraph-",
        "new": false
      },
      {
        "id":"10",
        "name": "Cây Cam Ngọt Của Tôi",
        "slug": "cay-cam-ngot-cua-toi",
        "inventory": 10,
        "old-price": 108000,
        "new-price":91800,
        "sale_off": 15,
        "image":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_1.jpg",
        "image_1":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_2.jpg",
        "image_2":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_3.jpg",
        "image_3":"../assets/images/products/van-hoc/cay-cam-ngot-cua-toi/cay-cam-ngot-cua-toi_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "José Mauro de Vasconcelos",
        "public_company": "NXB Hội Nhà Văn",
        "public_year": "2020",
        "weight":"280",
        "number_of_pages": "244",
        "full-description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng sống... một tác phẩm kinh điển của Brazil.” - Booklist. “Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” - The National. Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi. Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu. Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.",
        "new": false
      },
      {
        "id":"11",
        "name": "Bố Già (Đông A)",
        "slug": "bo-gia-dong-a",
        "inventory": 10,
        "old-price": 110000,
        "new-price": 110000,
        "sale_off": "",
        "image":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_1.jpg",
        "image_1":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_2.jpg",
        "image_2":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_3.jpg",
        "image_3":"../assets/images/products/van-hoc/bo-gia-dong-a/bo-gia-dong-a_4.jpg",
        "category": "Văn học",
        "category_id": 1,
        "author": "Mario Puzo",
        "public_company": "NXB Dân Trí",
        "public_year": "09-2016",
        "weight":"620",
        "number_of_pages": "642",
        "full-description": "Thế giới ngầm được phản ánh trong tiểu thuyết Bố già là sự gặp gỡ giữa một bên là ý chí cương cường và nền tảng gia tộc chặt chẽ theo truyền thống mafia xứ Sicily với một bên là xã hội Mỹ nhập nhằng đen trắng, mảnh đất màu mỡ cho những cơ hội làm ăn bất chính hứa hẹn những món lợi kếch xù. Trong thế giới ấy, hình tượng Bố già được tác giả dày công khắc họa đã trở thành bức chân dung bất hủ trong lòng người đọc. Từ một kẻ nhập cư tay trắng đến ông trùm tột đỉnh quyền uy, Don Vito Corleone là con rắn hổ mang thâm trầm, nguy hiểm khiến kẻ thù phải kiềng nể, e dè, nhưng cũng được bạn bè, thân quyến xem như một đấng toàn năng đầy nghĩa khí. Nhân vật trung tâm ấy đồng thời cũng là hiện thân của một pho triết lí rất “đời” được nhào nặn từ vốn sống của hàng chục năm lăn lộn giữa chốn giang hồ bao phen vào sinh ra tử, vì thế mà có ý kiến cho rằng “Bố già là sự tổng hòa của mọi hiểu biết. Bố già là đáp án cho mọi câu hỏi”. Với cấu tứ hoàn hảo, cốt truyện không thiếu những pha hành động gay cấn, tình tiết bất ngờ và không khí kình địch đến nghẹt thở, Bố già xứng đáng là đỉnh cao trong sự nghiệp văn chương của Mario Puzo. Và như một cơ duyên đặc biệt, ngay từ năm 1971-1972, Bố già đã đến với bạn đọc trong nước qua phong cách chuyển ngữ hào sảng, đậm chất giang hồ của dịch giả Ngọc Thứ Lang. Năm 2014, Đông A giới thiệu tới bạn đọc tác phẩm Bố già có bản quyền chính thức tại Việt Nam qua bản dịch lôi cuốn, hấp dẫn của Ngọc Thứ Lang. \nVài nét về tác giả:\nMario Puzo (1920 - 1999) là nhà văn, nhà biên kịch người Mỹ gốc Italy nổi tiếng với nhiều tiểu thuyết về đề tài mafia và tội phạm. Bố già (The Godfather) xuất bản năm 1969 là đỉnh cao của dòng văn chương hư cấu này, đồng thời là tác phẩm đưa Puzo lên tột đỉnh vinh quang. Đây cũng là một trong những tiểu thuyết bán chạy nhất mọi thời đại. Ngoài Bố già, Mario Puzo còn nổi tiếng với các tiểu thuyết khác như Sicilian khúc ca bi tráng, Luật im lặng, Ông trùm quyền lực cuối cùng, Gia đình Giáo hoàng…",
        "new": false
      },
      {
        "id":"12",
        "name": "Tô Bình Yên Vẽ Hạnh Phúc (Tái Bản 2021)",
        "slug": "to-binh-yen-ve-hanh-phuc-tai-ban-2021",
        "inventory": 10,
        "old-price": 78000,
        "new-price":63960,
        "sale_off": 18,
        "image":"../assets/images/products/van-hoc",
        "image_1":"../assets/images/products/van-hoc",
        "image_2":"../assets/images/products/van-hoc",
        "image_3":"../assets/images/products/van-hoc",
        "category": "Văn học",
        "category_id": 1,
        "author": "Kulzsc",
        "public_company": "NXB Phụ Nữ Việt Nam",
        "public_year": "2021",
        "weight":"346",
        "number_of_pages": "95",
        "full-description": "",
        "new": true
      },


      {
        "id":"13",
        "name": "The Magical Seashell",
        "slug": "the-magical-seachell",
        "inventory": 10,
        "old-price": 83000,
        "new-price":83000,
        "sale_off": "",
        "image":"../assets/images/products/thieu-nhi/the-magical-seashell-1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/the-magical-seashell/the-magical-seashell-1.jpg",
        "image_2":"../assets/images/products/thieu-nhi/the-magical-seashell/the-magical-seashell-2.jpg",
        "image_3":"../assets/images/products/thieu-nhi/the-magical-seashell/the-magical-seashell-1.2pg",
        "category": "Thiếu nhi",
        "category_id":2,
        "author": "Many Authors",
        "public_company": "NXB Kim Đồng",
        "public_year": "2022",
        "weight":"200",
        "number_of_pages": "132",
        "full-description": "You are invited to a world of astonishing, touching and dazzling stories in a wonderful collection of children, stories written by many contemporary Vietnamese authors, where imagination is winged, family sentiments is praised, and the sacred cohesion of friendship creates deep emotions in the hearts of readers.",
        "new": true
      },
      {
        "id":"14",
        "name": "Biệt Đội Ngôi Sao: Cuộc Tìm Kiếm Sức Mạnh Vĩ Đại - Tập 1: Trở Về Quá Khứ",
        "slug": "biet-doi-ngoi-sao-cuoc-tim-kiem-suc-manh-vi-dai-tap-1",
        "inventory": 10,
        "old-price": 70000,
        "new-price":70000,
        "sale_off": "",
        "image":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_1.jpg",
        "image_2":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_2.jpg",
        "image_3":"../assets/images/products/thieu-nhi/biet-doi-ngoi-sao-tap-1/biet-doi-ngoi-sao-tap-1_2.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yosbook, Xiao Li",
        "public_company": "Yosbook, Xiao Li",
        "public_year": "2019",
        "weight":"100",
        "number_of_pages": "88",
        "full-description": "Biệt Đội Ngôi Sao: Cuộc Tìm Kiếm Sức Mạnh Vĩ Đại - Tập 1: Trở Về Quá Khứ. Crystal, Alyssa, Andrew và Peter tình cờ tìm được chiếc hộp gỗ khắc cổ ngữ trong rừng. Thình lình, Thần Chết xuất hiện và cướp nó đi. Nhờ sự trợ giúp của một Điểu Sư thông thái, những người bạn khám phá ra bí ẩn kinh hoàng về chiếc hộp. Quyết định dấn thân vào cuộc phiêu lưu kì thú, hiểm nguy, vượt không gian và thời gian, liệu với lòng dũng cảm và những năng lực đặc biệt, các bạn nhỏ có vượt qua được rất nhiều trở ngại để tìm thấy Sức Mạnh Vĩ Đại? Tác giả Rosy Black tên thật là Nguyễn Hạnh Phương, sinh năm 2009. Với niềm đam mê sách vở, bản tính tò mò, ham học hỏi và tư duy khác biệt, Hạnh Phương sớm phát triển khả năng viết sáng tạo bằng cả tiếng Việt và tiếng Anh. Qua bộ truyện “Biệt đội Ngôi Sao: Cuộc tìm kiếm Sức Mạnh Vĩ Đại”, Hạnh Phương ca ngợi tình bạn và gửi gắm thông điệp: đoàn kết là sức mạnh giúp vượt qua và chiến thắng mọi thử thách, các nỗ lực và hành động tốt đẹp đều sẽ được đền đáp xứng đáng.",
        "new": true
      },
      {
        "id":"15",
        "name": "Mẹ Hỏi Bé Trả Lời 2-3 Tuổi (Tái Bản 2019)",
        "slug": "me-hoi-be-tra-loi-2-3-tuoi",
        "inventory": 10,
        "old-price": 30000,
        "new-price":27000,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/me-hoi-be-tra-loi-2-3-tuoi/me-hoi-be-tra-loi-2-3-tuoi_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yosbook, Xiao Li",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"100",
        "number_of_pages": "88",
        "full-description": "Bộ sách nhỏ xinh “Mẹ hỏi bé trả lời” tập hợp những trò chơi phong phú, câu đố thông minh giúp bé và cha mẹ có thể “học mà chơi, chơi mà học” qua các chủ đề: cách ứng xử, câu hỏi về tự nhiên, không gian, phân biệt hình khối, ngôn ngữ, toán học... Sách phân chia theo từng lứa tuổi với nội dung phong phú, những câu hỏi đáp hàm súc trí tuệ, hình ảnh dễ thương cùng nhiều phương pháp rèn luyện, hoàn toàn có thể khơi dậy trí thông minh và khả năng tiềm ẩn của bé.",
        "new": false
      },
      {
        "id":"16",
        "name": "Dế Mèn Phiêu Lưu Ký - Tái Bản 2020",
        "slug": "de-men-phieu-luu-ky-tai-ban-2020",
        "inventory": 10,
        "old-price": 50000,
        "new-price":42500,
        "sale_off": 15,
        "image":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/de-men-phieu-luu-ky-tai-ban-2020/de-men-phieu-luu-ky-tai-ban-2020_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Tô Hoài",
        "public_company": "NXB Kim Đồng",
        "public_year": "2020",
        "weight":"200",
        "number_of_pages": "144",
        "full-description": "Ấn bản minh họa màu đặc biệt của Dế Mèn phiêu lưu ký, với phần tranh ruột được in hai màu xanh - đen ấn tượng, gợi không khí đồng thoại. “Một con dế đã từ tay ông thả ra chu du thế giới tìm những điều tốt đẹp cho loài người. Và con dế ấy đã mang tên tuổi ông đi cùng trên những chặng đường phiêu lưu đến với cộng đồng những con vật trong văn học thế giới, đến với những xứ sở thiên nhiên và văn hóa của các quốc gia khác. Dế Mèn Tô Hoài đã lại sinh ra Tô Hoài Dế Mèn, một nhà văn trẻ mãi không già trong văn chương...” - Nhà phê bình Phạm Xuân Nguyên. “Ông rất hiểu tư duy trẻ thơ, kể với chúng theo cách nghĩ của chúng, lí giải sự vật theo lô gích của trẻ. Hơn thế, với biệt tài miêu tả loài vật, Tô Hoài dựng lên một thế giới gần gũi với trẻ thơ. Khi cần, ông biết đem vào chất du ký khiến cho độc giả nhỏ tuổi vừa hồi hộp theo dõi, vừa thích thú khám phá.” - TS Nguyễn Đăng Điệp",
        "new": false
      },
      {
        "id":"17",
        "name": "Tôi Vẽ - Phương Pháp Tự Học Vẽ Truyện Tranh",
        "slug": "toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh",
        "inventory": 10,
        "old-price": 100000,
        "new-price":87000,
        "sale_off": 13,
        "image":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh/toi-ve-phuong-phap-tu-hoc-ve-truyen-tranh_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Nhiều tác giả",
        "public_company": "Đông A",
        "public_year": "09/2015",
        "weight":"500",
        "number_of_pages": "300",
        "full-description": "“Tôi vẽ với 300 trang sách bao gồm những kỹ năng cơ bản cần có của một họa sĩ truyện tranh, từ tạo hình nhân vật, thiết kế bối cảnh, biểu cảm, các kỹ thuật diễn họa cho đến luật phối cảnh. Đây là một cuốn cẩm nang tuyệt vời dành cho các bạn đang bắt đầu học vẽ truyện tranh. Những kiến thức này có thể không giúp các bạn vẽ đẹp ngay lập tức nhưng sẽ là nền tảng vững chắc giúp bạn hình thành các tiêu chuẩn chuyên nghiệp trong nghề và không mất thời gian tự mò mẫm. Phần minh họa cho các bài học cũng rất hấp dẫn và sáng tạo. Các tác giả đã sử dụng chính nhân vật và trang truyện của mình để làm rõ sự liên quan giữa lý thuyết và thực tế, tính ứng dụng rõ ràng của các kỹ thuật và quy trình sáng tác. Trên thị trường hiện tại không thiếu những quyển sách dạy vẽ truyện tranh được dịch và biên tập lại từ nhiều nguồn nhưng đa số là kiểu sách “cầm tay chỉ việc”, không thật sữ hữu ích với các bạn trẻ Việt Nam – những bạn không theo học chuyên ngành mỹ thuật, thiếu kiến thức nền tảng về hội họa… Ngược lại, trong quyển Tôi vẽ, mọi phần kiến thức từ lớn đến nhỏ đều được lý giải và phân tích khá kỹ kèm ảnh minh họa rõ ràng, giúp người xem hiểu được gốc rễ vấn đề đồng thời áp dụng áp dụng vào nhiều “ngữ cảnh” khác nhau trong lúc sáng tác. Hệ thống kiến thức trong sách cũng được sắp xếp hợp lý từ thấp đến cao, xen kẽ là những trang truyện và hình minh họa vui nhộn làm giảm áp lực cho phần lý thuyết hơi khô cứng như phần phối cảnh và anatony (giải phẫu)”\nPhan Vũ Linh\nGiảng viên Trường Đại học Mỹ thuật Tp. HCM\nSáng lập Sân Si Studio",
        "new": false
      },
      {
        "id":"18",
        "name": "Tập Tô Màu Nhà Trẻ - Chủ Đề Động Vật",
        "slug": "tap-to-mau-nha-tre-chu-de-dong-vat",
        "inventory": 10,
        "old-price": 7500,
        "new-price":6000,
        "sale_off": 20,
        "image":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/tap-to-mau-nha-tre-chu-de-dong-vat/tap-to-mau-nha-tre-chu-de-dong-vat_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Khánh Hòa",
        "public_company": "NXB Mỹ Thuật",
        "public_year": "2014",
        "weight":"15",
        "number_of_pages": "16",
        "full-description": "Tập Tô Màu Nhà Trẻ - Chủ Đề Động Vật\nBộ sách Bé tập tô màu nhà trẻ với nhiều chủ đề khác nhau, không chỉ rèn khả năng khéo léo, sự linh hoạt của đôi tay mà còn hình thành khả năng nhận biết ở trẻ thông qua việc giới thiệu các sự vật, đối tượng, môi trường sống...\nMỗi trang tô màu gồm có 2 phần:\n- Phần hình mẫu (in màu)\n- Phần hình tô với kích thước lớn, đường nét rõ ràng.\nMỗi hình ảnh đều có phần chú thích từ vựng bằng tiếng Việt và tiếng Anh, để trẻ làm quen với việc gọi tên sự vật.\nCác bậc phụ huynh cũng nên hỗ trợ các bé cách thức tô màu: tô từ chi tiết đơn giản đến phức tạp, cách chọn lựa và sáng tạo màu sắc, cách phân biệt đường nét, hình khối... Cùng tham gia và hướng dẫn bé là một trong những phương pháp hiệu quả tạo được sự hứng thú cho trẻ.\nVới chủ đề động vật, cuốn sách giới thiệu những mẫu tô màu sinh động, đáng yêu: con bướm, con ngựa, thỏ, hươu cao cổ...",
        "new": false
      },
      {
        "id":"19",
        "name": "Lớp Học Mật Ngữ - Tập Đặc Biệt 4",
        "slug": "lop-hoc-mat-ngu-tap-dac-biet-4",
        "inventory": 10,
        "old-price": 50000,
        "new-price":4500,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/lop-hoc-mat-ngu-tap-dac-biet-4/lop-hoc-mat-ngu-tap-dac-biet-4_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "B R O group",
        "public_company": "Báo Sinh Viên VN - Hoa Học Trò",
        "public_year": "2020",
        "weight":"250",
        "number_of_pages": "100",
        "full-description": "Lớp Học Mật Ngữ tập đặc biệt 4: Bùng nổ những niềm vui mới, tặng lịch để bàn siêu xinh!\nHey zooo! Xin chào các bạn. Những ngày cuối năm lạnh teo chắc chắn sẽ ấm áp hơn hẳn với sự có mặt của bộ truyện tranh ngầu nhất trong năm: Lớp Học Mật Ngữ tập đặc biệt 4. Phiên bản đặc biệt lấp lánh lung linh đã sẵn sàng dành tặng cho chúng ta bộ lịch cung Hoàng đạo 2021 cực chất.\nThiên thần “Ráp Bơ”\nNhân vật chính của tập truyện này là Nhân Mã nam, Thiên Bình nữ và Thiên Yết nam.\nNhân Mã nam và Thiên Bình nữ mua quà nhiệm màu trước cổng trường nên bị Song Tử nữ phát hiện, đòi méc thầy giám thị để trừ điểm thi đua của lớp Hoàng Đạo. Nhưng khi biết hai bạn đang mua giúp một cụ bà để có tiền về quê ăn Tết, Song Tử nữ cũng mua ủng hộ một túi kẹo thiên thần. Đây là loại kẹo đặc biệt, ăn vào sẽ biết thiên thần hộ mệnh của mình là ai. Do tò mò, Song Tử nữ đã lén cho Thiên Yết nam ăn. Không ngờ, thiên thần hộ mệnh của Thiên Yết nam - một idol học giỏi, tài năng trong trường Ngân Hà… lại chính là “ráp bơ” Nhân Mã nam ham chơi, lười học!\nBạn nghĩ sao khi mà đến một ngày biết rằng bạn bè cũng có thể trở thành thiên thần hộ mệnh của mình? Một tập truyện siêu hấp dẫn đang chờ bạn đón xem!\nSiêu Thú Ngân Hà\nTiếp tục số trước, Ma Kết nữ và Sư Tử nữ dẫn một nhóm các bạn đến Siêu thị Giả Kim để điều chế trang thiết bị thu phục rồng bất trị. Trong khi đó, nhóm còn lại ở Khu rừng Giả Kim làm nhiệm vụ xây nhà và nơi nghỉ ngơi. Nhưng vì không hạp, nhóm xây nhà cãi nhau, giành giật các thứ. Đến nỗi Song Tử nam phải chạy đi cấp báo cho Ma Kết nữ. Bất ngờ, cả hai lớp đều bị triệu hồi đến một đấu trường cổ đại và thực hiện thử thách của Hội Giả Kim. Vì Babina nghe Thần Gió méc là hai lớp rất thích tranh giành hơn thua với nhau. Liệu các bạn ấy có vượt qua thử thách này không? Mời bạn đến với tập đặc biệt 4 này nhé!\nMón quà đặc biệt của năm mới, như đã bật mí ở trên, là cuốn lịch Lớp Học Mật Ngữ được thiết kế siêu cưng, in dày dặn, đóng gáy xoắn, có đế lịch để bạn đặt trang trí trên bàn học hay tủ sách của mình.",
        "new": false
      },
      {
        "id":"20",
        "name": "Thám Tử Lừng Danh Conan - Tập 98",
        "slug": "tham-tu-lung-danh-conan-tap-98",
        "inventory": 10,
        "old-price": 20000,
        "new-price":18000,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/tham-tu-lung-danh-conan-tap-98/tham-tu-lung-danh-conan-tap-98_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Gosho Aoyama, Yutaka Abe, ...",
        "public_company": "NXB Kim Đồng",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "184",
        "full-description": "Sera Masumi tiếp tục thăm dò Haibara Ai và ở thế đối đầu với Okiya Subaru!\n\nTrong khi đó, Conan đã tiến đến gần chân tưởng của “em gái ngoài lãnh địa” - Mary…!?\n\nHaneda Shukichi bất ngờ gặp án mạng tại buổi học nhóm shogi!\n\nVụ án diễn biến bất ngờ với nhiều khúc ngoặt để rồi cuối cùng, Akai Shuichi xuất hiện…!? Không dừng lại ở đó, tập 98 còn mang tới vụ án giải mật mã của một người giúp việc, nơi cuộc đua phá án giữa Conan và Heiji đã khởi phát từ mưu kế của Ooka Momiji!!",
        "new": true
      },
      {
        "id":"21",
        "name": "Danh Nhân Thế Giới: Êđixơn (Tái Bản 2019)",
        "slug": "danh-nhan-the-gioi-edixon-tai-ban-2019",
        "inventory": 10,
        "old-price": 30000,
        "new-price":25500,
        "sale_off": 15,
        "image":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/danh-nhan-the-gioi-edixon-tai-ban-2019/danh-nhan-the-gioi-edixon-tai-ban-2019_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Han Kiên",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"180",
        "number_of_pages": "160",
        "full-description": "Thủa nhỏ, nhà phát minh Êđixơn là một cậu bé hay tò mò. Để trửng nở ra gà con, cậu đã ấp trứng như gà mái. Cậu cho bạn uống axit đun sôi với hy vọng bạn bay được lên trời, suýt nữa thì nguy to. Cậu luôn làm phiền lòng người lớn bởi những câu hỏi hóc búa khó trả lời. Thói quen của cậu là luôn tìm hiểu nguyên do và quy luật của mọi vật, mọi hiện tượng. Mặc dù không thích ứng được với việc học tập ở trường nhưng với sự dạy dỗ của mẹ, lòng yêu thích khoa học và ham tìm hiểu, cậu đã nhẫn nại, kiên trì theo đuổi bằng được hoài bão của mình. Cậu đi bán rau quả, bán báo trên tàu để lấy tiền mua sách, dụng cụ thí nghiệm. Để chế tạo bóng đèn điện Êđixơn hầu như thức trắng đêm thí nghiệm trên tất cả mọi thứ như sợi chỉ, râu, quạt... Còn để chế tạo ra ắcquy kiềm, ông phải tiến hành 50.000 cuộc thí nghiệm trong vòng 10 năm... Êđixơn gặp rất nhiều thất bại nhưng ông không nản chí. Tài năng, lòng say mê, kiên trì, nhẫn nại của ông đã đem lại cho nhân loại hơn 1.300 phát minh. Đó là những thứ vô cùng quý giá mà Êđixơn đã dâng tặng cho chúng ta.\nCâu chuyện về cuộc đời của các danh nhân nổi tiếng thế giới dưới hình thức truyện tranh sinh động giúp các em nhỏ hiểu hơn về hành trình trở thành những vĩ nhân của họ.",
        "new": false
      },
      {
        "id":"22",
        "name": "Doraemon - Tuyển Tập Theo Chủ Đề Tập 6: Những Câu Chuyện Đáng Sợ (Tái Bản 2019)",
        "slug": "doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019",
        "inventory": 10,
        "old-price": 35000,
        "new-price":31500,
        "sale_off": 10,
        "image":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019/doraemon-tuyen-tap-theo-chu-de-tap-6-nhung-cau-chuyen-dang-so-tai-ban-2019_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Fujiko F Fujio",
        "public_company": "NXB Kim Đồng",
        "public_year": "2019",
        "weight":"300",
        "number_of_pages": "284",
        "full-description": "Trong cuộc đời, không phải cứ quái vật hay ma mới là thứ đáng sợ, ghê rợn. Phải chăng trong cuốn này, Doraemon và Nobita đã cho chúng ta biết rằng chính lòng tham ẩn sâu trong con người chúng ta mới là thứ đáng sợ nhất! Các bạn hãy vừa nghĩ \"Tính cách con người thật kì lạ!\" vừa học 26 mẩu truyện đã được chọn trong cuốn sách này nhé!",
        "new": false
      },
      {
        "id":"23",
        "name": "Này, Cậu Ơi! - Tranh Truyện Ehon Cho Bé Từ 0-3 Tuổi",
        "slug": "nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi",
        "inventory": 10,
        "old-price": 45000,
        "new-price":36000,
        "sale_off": 20,
        "image":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi/nay-cau-oi-tranh-truyen-ehon-cho-be-tu-0-3-tuoi_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Yumi Shimokawara",
        "public_company": "NXB Kim Đồng",
        "public_year": "2021",
        "weight":"50",
        "number_of_pages": "28",
        "full-description": "Hồi chúng ta còn bé xíu, nói lời yêu thương sao thật là đơn giản. Thế mà càng lớn lên, vẫn là những lời yêu thương đơn giản ấy mà sao thấy khó nói thế!\nBố mẹ ơi, nếu thấy bản thân thật khó cất lên lời yêu thương với ông bà, với những em bé đang lớn, hay với chính mình, thì hãy cùng con đọc cuốn ehon \"Này, cậu ơi!\" thử xem sao nhé! Một cuốn Ehon vô cùng dễ thương, đáng yêu của nhà Mogu có tác dụng chữa lành và làm tâm hồn trở nên hạnh phúc, vui vẻ.\nCâu chuyện bắt đầu bằng lời thủ thỉ \"Này, cậu ơi! Tớ yêu cậu lắm\" rất dễ thương của bạn Gà bông, rồi cứ thế mà lan đi, lan đi, lan rộng một vòng rồi lại quay về chính... bạn Gà bông.\nMột lời yêu thương cũng làm mình cảm thấy hạnh phúc, một cái ôm cũng làm ta thấy ấm áp tâm hồn. Hãy cùng với bạn Gà thủ thỉ những lời yêu thương với những người mà mình yêu quý nhé!",
        "new": true
      },
      {
        "id":"24",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Thiếu nhi",
        "category_id": 2,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "NXB Thanh Niên",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },

      
      {
        "id":"25",
        "name": "Dạy Con Làm Giàu - Tập 1 (Tái Bản 2018)",
        "slug": "day-con-lam-giau-tap-1-tai-ban-2018",
        "inventory": 10,
        "old-price": 65000,
        "new-price":55250,
        "sale_off": 18,
        "image":"../assets/images/products/kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_1.jpg",
        "image_1":"../assets/images/products/kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_2.jpg",
        "image_2":"../assets/images/products/kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_3.jpg",
        "image_3":"../assets/images/products/kinh-te/day-con-lam-giau-tap-1-tai-ban-2018/day-con-lam-giau-tap-1-tai-ban-2018_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Robert T Kiyosaki",
        "public_company": "NXB Trẻ",
        "public_year": "2018",
        "weight":"200",
        "number_of_pages": "195",
        "full-description": "Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”….",
        "new": false
      },
      {
        "id":"26",
        "name": "Nghĩ Giàu & Làm Giàu (Tái Bản 2020)",
        "slug": "nghi-giau-lam-giau-tai-ban-2020",
        "inventory": 10,
        "old-price": 110000,
        "new-price":88000,
        "sale_off": 20,
        "image":"../assets/images/products/kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_1.jpg",
        "image_1":"../assets/images/products/kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_2.jpg",
        "image_2":"../assets/images/products/kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_3.jpg",
        "image_3":"../assets/images/products/kinh-te/nghi-giau-lam-giau-tai-ban-2020/nghi-giau-lam-giau-tai-ban-2020_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Napoleon Hill",
        "public_company": "NXB Tổng Hợp TPHCM",
        "public_year": "2020",
        "weight":"450",
        "number_of_pages": "400",
        "full-description": "Nghĩ Giàu & Làm Giàu (Tái Bản) - (Tái bản của cuốn \"Cách Nghĩ Để Thành Công\")\n\nNGHĨ GIÀU VÀ LÀM GIÀU\n\nThink and Grow Rich - Nghĩ giàu và làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.\n\nTác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.\n\nĐiều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.\n\nSinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…\n\nĐó là những công việc ông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyện...\n\nCơ hội đặc biệt đã đến với Hill trong một lần phỏng vấn để viết về chân dung Andrew Carnegie - ông “vua thép” huyền thoại của Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp cận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học hỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những công thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết và viết nên một cuốn sách ghi lại những bí quyết giúp các cá nhân bình thường thành những người thành công trong xã hội.\n\nĐể thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại và những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó là Think and Grow Rich - Nghĩ giàu và làm giàu - công thức, hay “cẩm nang” để trở thành vượt trội và được xã hội nể trọng.\n\nCuốn sách cũng đưa Napoleon Hill vào danh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước đến nay. Được viết ra từ vô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn. Bạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison - nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3 tháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông trùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều cá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không.\n\nThink and Grow Rich - Nghĩ giàu và làm giàu là cuốn sách đầu tiên đưa ra triết lý thành đạt - một triết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn phương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi tiết để đạt được thành công đó. Các bí quyết thành công được đề cập đến trong cuốn sách này có thể được đúc kết ngắn gọn: tất cả bắt nguồn từ cách nghĩ.\n\nDo đó, cuốn sách này không chỉ thay đổi những điều bạn nghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra cho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào để đạt được khát vọng của mình. Ra mắt bạn đọc với phiên bản cao cấp lần này, cuốn sách thay đổi nhiều về hình thức thiết kế bìa cứng, màu nâu đen, chữ vàng ánh kim dập nổi sang trọng, tinh tế.",
        "new": false
      },
      {
        "id":"27",
        "name": "Nhà Lãnh Đạo Không Chức Danh",
        "slug": "nha-lanh-dao-khong-chuc-danh",
        "inventory": 10,
        "old-price": 80000,
        "new-price":71200,
        "sale_off": 11,
        "image":"../assets/images/products/kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_1.jpg",
        "image_1":"../assets/images/products/kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_2.jpg",
        "image_2":"../assets/images/products/kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_3.jpg",
        "image_3":"../assets/images/products/kinh-te/nha-lanh-dao-khong-chuc-danh/nha-lanh-dao-khong-chuc-danh_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Robin Sharma",
        "public_company": "NXB Trẻ",
        "public_year": "02-2017",
        "weight":"280",
        "number_of_pages": "270",
        "full-description": "Nhà Lãnh Đạo Không Chức Danh\n\nSuốt hơn 15 năm, Robin Sharma đã thầm lặng chia sẻ với những công ty trong danh sách Fortune 500 và nhiều người siêu giàu khác một công thức thành công đã giúp ông trở thành một trong những nhà cố vấn lãnh đạo được theo đuổi nhiều nhất thế giới. Đây là lần đầu tiên Sharma công bố công thức độc quyền này với bạn, để bạn có thể đạt được những gì tốt nhất, đồng thời giúp tổ chức của bạn có thể có những bước đột phá đến một cấp độ thành công mới trong thời đại thiên biến vạn hóa như hiện nay.\n\nTrong cuốn sách Nhà Lãnh Đạo Không Chức Danh, bạn sẽ học được:\n\nLàm thế nào để làm việc và tạo ảnh hưởng với mọi người như một siêu sao, bất chấp bạn đang ở vị trí nào\nMột phương pháp để nhận biết và nắm bắt cơ hội vào những thời điểm thay đổi\nNhững bí mật thật sự của sự đổi mới\nMột chiến lược tức thời để xây dựng đội nhóm tuyệt vời và trở thành một nhà cung cấp ngoạn mục của khách hàng\nNhững thủ thuật cứng rắn giúp trở nên mạnh mẽ cả về thể chất lẫn tinh thần để có thể đi đầu trong lĩnh vực của bạn\nNhững phương thức thực tế để đánh bại sự căng thẳng, xây dựng một ý chí bất bại, giải phóng năng lượng, và cân bằng cuộc sống cá nhân\nBất kể bạn làm gì trong tổ chức và cuộc sống hiện tại của bạn như thế nào, một thực tế quan trọng duy nhất là bạn có khả năng thể hiện năng lực lãnh đạo. Cho dù sự nghiệp hiện tại của bạn đang ở đâu, bạn vẫn luôn cần phải thể hiện những khả năng tột đỉnh của mình. Cuốn sách này sẽ hướng dẫn bạn làm thế nào để khai thác tối đa khả năng đó, cũng như thay đổi cuộc sống và thế giới xung quanh bạn.",
        "new": false
      },
      {
        "id":"28",
        "name": "Báo Cáo Tài Chính Dưới Góc Nhìn Của Warren Buffett (Tái Bản)",
        "slug": "bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban",
        "inventory": 10,
        "old-price": 105000,
        "new-price":86100,
        "sale_off": 18,
        "image":"../assets/images/products/kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_1.jpg",
        "image_1":"../assets/images/products/kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_2.jpg",
        "image_2":"../assets/images/products/kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_3.jpg",
        "image_3":"../assets/images/products/kinh-te/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban/bao-cao-tai-chinh-duoi-goc-nhin-cua-warren-buffett-tai-ban_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "David Clark, Mary Buffett",
        "public_company": "NXB Dân Trí",
        "public_year": "2021",
        "weight":"238",
        "number_of_pages": "208",
        "full-description": "Quyển sách “Báo cáo tài chính dưới góc nhìn của Warren Buffett” là một trong số những quyển sách nhận được mức cho điểm 4/5 sao trên trang giao dịch trực tuyến thông dụng A tính đến thời điểm quyển sách này được dịch xong.\n\nỞ góc độ người đã học và làm việc trong lĩnh vực tài chính, có thể nhìn nhận quyển sách này là một cách dẫn dắt thú vị và sinh động đến với những khái niệm tẻ nhạt về báo cáo tài chính, đây là một quyển tốt ở mức độ nhập môn dành cho các nhà đầu tư mới bắt đầu tìm hiểu về báo cáo tài chính. Những ai đã tham gia các khóa học về tài chính kế toán ở các trường đại học hay các trung tâm đào tạo có thể đều có chung quan điểm rằng học về báo cáo tài chính thật không có gì thú vị, bời cách tiếp cận khô khan của nhiều quyển sách giáo khoa hay tài liệu hướng dẫn. Và do đó, một cách giúp những người mới tìm hiểu về báo cáo tài chính không “ngán “ bữa ăn “tìm hiểu về báo cáo tài chính” ngay từ món khai vị là giới thiệu họ đã tìm đọc một quyển sách như thế này. Một món khai vị tốt có thể khiến bữa ăn trở nên hoàn hảo hơn.\n\nQuyển sách này là một món ăn “bình dân”, tạo một hứng thú nhất định cho người đọc tiếp tục theo đuổi những kiến thức nâng cao, chính quy hơn và hoàn chỉnh hơn, tạo hứng thú cho người mới tìm hiểu về cách đọc báo cáo tài chính và qua thông qua đó nắm bắt những nguyên lý cơ bản để tìm kiếm những “mỏ vàng” từ những thông tin trên báo cáo này để phục vụ cho việc đầu tư, mà quan trọng là tìm kiếm “lợi thế cạnh tranh bền vững” từ những con số tưởng chừng vô hồn.\n\nHy vọng quyển sách này sẽ giúp bạn tạo được sự thay đổi như Warren đã từng tạo ra bằng cách giúp bạn vượt qua các mô hình định giá thuộc trường phái Graham, như Warren đã làm, khám phá sức mạnh tạo nên sự giàu có dài hạn phi thường của một công ty có lợi thế cạnh tranh bền vững hơn các đối thủ và có cơ hội tham gia vào hội những nhà đầu tư khôn ngoan trên toàn thế giới.",
        "new": true
      },
      {
        "id":"29",
        "name": "Từ Tốt Đến Vĩ Đại - Jim Collins (Tái Bản 2021)",
        "slug": "tu-tot-den-vi-dai-jim-collins-tai-ban-2021",
        "inventory": 10,
        "old-price": 130000,
        "new-price":110500,
        "sale_off": 15,
        "image":"../assets/images/products/kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_1.jpg",
        "image_1":"../assets/images/products/kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_2.jpg",
        "image_2":"../assets/images/products/kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_3.jpg",
        "image_3":"../assets/images/products/kinh-te/tu-tot-den-vi-dai-jim-collins-tai-ban-2021/tu-tot-den-vi-dai-jim-collins-tai-ban-2021_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Jim Collins",
        "public_company": "NXB Trẻ",
        "public_year": "2021",
        "weight":"500",
        "number_of_pages": "484",
        "full-description": "Jim Collins cùng nhóm nghiên cứu đã miệt mài nghiên cứu những công ty có bước nhảy vọt và bền vững để rút ra những kết luận sát sườn, những yếu tố cần kíp để đưa công ty từ tốt đến vĩ đại. Đó là những yếu tố khả năng lãnh đạo, con người, văn hóa, kỷ luật, công nghệ… Những yếu tố này được nhóm nghiên cứu xem xét tỉ mỉ và kiểm chứng cụ thể qua 11 công ty nhảy vọt lên vĩ đại. Mỗi kết luận của nhóm nghiên cứu đều hữu ích, vượt thời gian, ý nghĩa vô cùng to lớn đối với mọi lãnh đạo và quản lý ở mọi loại hình công ty (từ công ty có nền tảng và xuất phát tốt đến những công ty mới khởi nghiệp), và mọi lĩnh vực ngành nghề. Đây là cuốn sách nên đọc đối với bất kỳ lãnh đạo hay quản lý nào!",
        "new": true
      },
      {
        "id":"30",
        "name": "Trên Đỉnh Phố Wall (Tái Bản 2021)",
        "slug": "tren-dinh-pho-wall-tai-ban-2021",
        "inventory": 10,
        "old-price": 219000,
        "new-price":179580,
        "sale_off": 18,
        "image":"../assets/images/products/kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_1.jpg",
        "image_1":"../assets/images/products/kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_2.jpg",
        "image_2":"../assets/images/products/kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_3.jpg",
        "image_3":"../assets/images/products/kinh-te/tren-dinh-pho-wall-tai-ban-2021/tren-dinh-pho-wall-tai-ban-2021_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Peter Lynch, John Rothchild",
        "public_company": "NXB Lao Động",
        "public_year": "2021",
        "weight":"350",
        "number_of_pages": "572",
        "full-description": "Peter Lynch là nhà quản lý tài chính số 1 ở Mỹ. Quan điểm của ông là: Tất cả các nhà đầu tư trung bình đều có thể trở thành những chuyên gia hàng đầu trong lĩnh vực của họ và họ có thể chọn được những cổ phiếu hời nhất không kém gì các chuyên gia đầu tư trên Phố Wall chỉ bằng việc thực hiện một cuộc điều tra nhỏ.\n\nTrong cuốn sách, Lynch đề cập đến cách thức mà ông đã đạt được thành tích đầu tư vĩ đại của mình khi là cựu giám đốc xuất sắc của quỹ đầu tư hàng tỷ đô-la Magellan. Viết cùng Joghn Rothchild, Trên đỉnh Phố Wall đưa ra những chỉ dẫn dễ dàng áp dụng để có thể lựa chọn được những danh mục từ việc đánh giá các báo cáo tài chính của công ty và nhận ra những con số thực sự có giá trị. Ông giải thích và đưa ra những chỉ dẫn để đầu tư theo chu kỳ, hay thay đổi hoàn toàn danh mục đầu tư để theo đuổi những công ty đang phát triển nhanh.\n\nLynch khẳng định rằng, nếu bạn không bị chi phối bởi sự thất thường của thị trường sự ham muốn tức thời về lợi nhuận, bạn sẽ được đền đáp bởi danh mục đầu tư của mình, (sau khoảng từ 5 đến 15 năm). Lời khuyên này đã được chứng minh là sống mãi với thời gian và đã biến Trên đỉnh Phố Wall trở thành tác phẩm bán chạy số 1 ở Mỹ. Và cho đến bây giờ, cuốn sách kinh điển này vẫn giữ nguyên giá trị ban đầu của nó.\n\nVề tác giả\n\nPETER LYNCH là Phó chủ tịch tập đoàn Fidelity Management & Research Company – chuyên gia tư vấn hàng đầu của Fidelity Investments – và là thành viên của Ban Quản trị của Quỹ Fidelity.\n\nJOHN ROTHCHILD đã viết cho các tạp chí nổi tiếng như Time, Fortune, và The New York Times Book Review. Ông là tác giả của cuốn sách A Fool and His Money...",
        "new": true
      },
      {
        "id":"31",
        "name": "Đầu Tư Chứng Khoán Khôn Ngoan Khi Bạn Không Phải “Cá Mập”",
        "slug": "dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map",
        "inventory": 10,
        "old-price": 158000,
        "new-price":126400,
        "sale_off": 20,
        "image":"../assets/images/products/kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_1.jpg",
        "image_1":"../assets/images/products/kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_2.jpg",
        "image_2":"../assets/images/products/kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_3.jpg",
        "image_3":"../assets/images/products/kinh-te/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map/dau-tu-chung-khoan-khon-ngoan-khi-ban-khong-phai-ca-map_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Kevin J Davey",
        "public_company": "NXB Công Thương",
        "public_year": "2020",
        "weight":"400",
        "number_of_pages": "382",
        "full-description": "Bạn có muốn tích lũy cho kế hoạch tương lai? Bạn có muốn gia tăng tài sản phục vụ cho những mục đích dài hạn? Bạn bắt đầu quan tâm và tìm hiểu kế hoạch tài chính cá nhân. Bạn nghe nhiều về sự cần thiết của việc đầu tư để tích lũy tài chính cho tương lai nhưng băn khoăn lựa chọn hình thức đầu tư phù hợp ? Và bạn được khuyên rằng đầu tư cổ phiếu chính là giải pháp thông minh cho kế hoạch tài chính cá nhân của bạn, ngay cả khi bạn chỉ có nguồn vốn hạn hẹp. Nhưng làm thế nào để bắt đầu khi bạn không có kiến thức tài chính, bạn mơ hồ về các thuật ngữ kinh tế và thậm chí bạn chưa từng xem một bản tin tài chính. Đầu tư chứng khoán khôn ngoan khi bạn không phải “cá mập” chính là cuốn sách dành cho bạn.\n\nCuốn sách Đầu tư chứng khoán khôn ngoan khi bạn không phải cá mập chắc chắn sẽ là chìa khóa mở cánh cửa đầu tư cho bạn. Tạo nền tảng chuẩn bị cho những nhà đầu tư bắt đầu tìm hiểu và gia nhập thị trường, cuốn sách hướng dẫn tổng quát về thị trường chứng khoán, cổ phiếu với nhiều loại khác nhau, quy trình mở tài khoản và thao tác đặt lệnh giao dịch. Bạn đọc cũng được hướng dẫn căn bản về phân tích cổ phiếu như theo dõi biểu đồ giá, thuật toán giao dịch, lựa chọn cổ phiếu, xây dựng danh mục hay phân bổ vị thế. Trọng tâm của cuốn sách là tháp lựa chọn cổ phiếu với tám cấp độ khác nhau cho phép những nhà đầu tư tiềm năng lựa chọn phương pháp và chiến lược giao dịch cổ phiếu khôn ngoan và phù hợp nhất.",
        "new": false
      },
      {
        "id":"32",
        "name": "BoxSet Dạy Con Làm Giàu - Trọn Bộ 13 Tập",
        "slug": "boxset-day-con-lam-giau-tron-bo-13-tap",
        "inventory": 10,
        "old-price": 1209000,
        "new-price":1027650,
        "sale_off": 15,
        "image":"../assets/images/products/kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_1.jpg",
        "image_1":"../assets/images/products/kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_2.jpg",
        "image_2":"../assets/images/products/kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_3.jpg",
        "image_3":"../assets/images/products/kinh-te/boxset-day-con-lam-giau-tron-bo-13-tap/boxset-day-con-lam-giau-tron-bo-13-tap_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Robert T Kiyosaki",
        "public_company": "NXB Trẻ",
        "public_year": "2021",
        "weight":"1500",
        "number_of_pages": "Không rõ",
        "full-description": "Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy đọc bộ sách Dạy con làm giàu và bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”…\n\n Bộ sách gồm các tập:\n\n•     Tập 1: Để không có tiền vẫn tạo ra tiền\n\n•     Tập 2: Sử dụng đồng vốn\n\n•     Tập 3: Hướng dẫn đầu tư\n\n•     Tập 4: Con giàu con thông minh\n\n•     Tập 5: Để có sức mạnh tài chính\n\n•     Tập 6: Những câu chuyện thành công\n\n•     Tập 7: Ai đã lấy tiền của tôi?\n\n•     Tập 8: Để có những đồng tiền tích cực\n\n•     Tập 9: Những bí mật về tiền bạc mà bạn không học ở nhà trường\n\n•     Tập 10: Trước khi bạn thôi việc\n\n•     Tập 11: Trường dạy kinh doanh\n\n•     Tập 12: Lời tiên tri của cha giàu\n\n•     Tập 13: Nâng cao chỉ số IQ tài chính ",
        "new": true
      },
      {
        "id":"33",
        "name": "Digital Marketing - Từ Chiến Lược Đến Thực Thi (Tái Bản)",
        "slug": "digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban",
        "inventory": 10,
        "old-price": 220000,
        "new-price":191400,
        "sale_off": 13,
        "image":"../assets/images/products/kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_1.jpg",
        "image_1":"../assets/images/products/kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_2.jpg",
        "image_2":"../assets/images/products/kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_3.jpg",
        "image_3":"../assets/images/products/kinh-te/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban/digital-marketing-tu-chien-luoc-den-thuc-thi-tai-ban_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Vinalink",
        "public_company": "NXB Lao Động",
        "public_year": "2021",
        "weight":"300",
        "number_of_pages": "250",
        "full-description": "➤ 20,000 cuốn sách “Digital Marketing - Từ chiến lược đến thực thi\" đã được bán ra liên tục trong suốt gần 3 năm kể từ ngày ra mắt! Có thể nói, Digital Marketing là một trong những cuốn sách best-seller và phổ biến nhất của RIO Book.\n\n➤ Đây cũng là cuốn sách đầu tiên tại Việt Nam cung cấp hệ thống kiến thức bài bản nhất, cốt lõi nhất về Digital Marketing, bằng việc đi từ chiến lược tới triển khai, từ bao quát đến chi tiết, giúp quá trình lập và thực thi các chiến dịch Marketing của bạn hiệu quả hơn.\n\n➤ Cuốn sách có độ dài dài 5 chương và 1 phần bonus, khai thác thực tiễn thị trường Việt Nam kết hợp với các kiến thức chuẩn về Marketing của các học giả nổi tiếng như Philip Kotler, Al Ries, Jack Trout,... vừa mang lại những góc nhìn toàn cảnh, vừa đi sâu vào ứng dụng thực tế qua các case study trong nước gần gũi, đa dạng cũng như cập nhật xu hướng Digital Marketing mới nhất tới năm 2023\n\nChương 1: Tổng quan\n\nChương 2: Sáng tạo ý tưởng lớn\n\nChương 3: Lập kế hoạch Digital Marketing\n\nChương 4: Các kênh Digital Marketing phổ biến\n\nChương 5: Nội dung trong Digital Marketing\n\n➤ Cuốn sách hứa hẹn sẽ mang lại một trải nghiệm hoàn chỉnh cho độc giả: Những kiến thức chuyên sâu được diễn giải theo cách thức đơn giản, thú vị, trong khi từng trang sách được RIO biên tập nội dung và chú trọng thiết kế, gia tăng trải nghiệm thị giác giúp bạn dễ dàng trong việc tiếp nhận kiến thức và theo dõi nội dung.",
        "new": true
      },
      {
        "id":"34",
        "name": "Elon Musk Intl: Tesla, Spacex, and the Quest for a Fantastic Future",
        "slug": "elon-musk-intl-tesla-spacex-and-the-quest-for-a-fantastic-future",
        "inventory": 10,
        "old-price": 124000,
        "new-price":111600,
        "sale_off": 10,
        "image":"../assets/images/products/kinh-te/_1.jpg",
        "image_1":"../assets/images/products/kinh-te/_2.jpg",
        "image_2":"../assets/images/products/kinh-te/_3.jpg",
        "image_3":"../assets/images/products/kinh-te/_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Ashlee Vance",
        "public_company": "Harper Collins Publishers",
        "public_year": "2016",
        "weight":"460",
        "number_of_pages": "400",
        "full-description": "In the spirit of STEVE JOBS and MONEYBALL, ELON MUSK is both an illuminating and authorized look at the extraordinary life of one of Silicon Valley's most exciting, unpredictable, and ambitious entrepreneurs, ELON MUSK - a real-life Tony Stark - and a fascinating exploration of the renewal of American invention and its new \"makers\"",
        "new": false
      },
      {
        "id":"35",
        "name": "Phân Tích Tài Chính Doanh Nghiệp",
        "slug": "phan-tich-tai-chinh-doanh-nghiep",
        "inventory": 10,
        "old-price": 159000,
        "new-price":138330,
        "sale_off": 13,
        "image":"../assets/images/products/kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_1.jpg",
        "image_1":"../assets/images/products/kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_2.jpg",
        "image_2":"../assets/images/products/kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_3.jpg",
        "image_3":"../assets/images/products/kinh-te/phan-tich-tai-chinh-doanh-nghiep/phan-tich-tai-chinh-doanh-nghiep_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "ThS GVC Ngô Kim Phượng, TS Lê Hoàng Vinh",
        "public_company": "NXB Tài Chính",
        "public_year": "2021",
        "weight":"514",
        "number_of_pages": "445",
        "full-description": "Phân tích tài chính doanh nghiệp là tài liệu tham khỏa có giá trị cả về lý thuyết và ứng dụng thực tiễn. Ngoài những lý thuyết cơ bản, chuyên sâu về phân tích tài chính doanh nghiệp . Giáo trình còn tập hợp các tình huống phân tích trên cơ sở số liệu thực tế của nhiều loại hình doanh nghiệp.\n\nTrong lần tái bản này , chúng tôi chỉnh sửa một số nội dung so với lần tái bản thứ tư; Tuy nhiên , chúng tôi vẫn chưa hoàn toàn hài lòng với những kết quả đạt được và sẽ tiếp tục hoàn thieejnt rong thời gian tới. Rất mong nhận được những ý kiến đóng góp chân thành của bạn đọc để cuốn sách được hoàn thiện hơn.",
        "new": true
      },
      {
        "id":"36",
        "name": "Đầu Tư Tài Chính (Tái Bản)",
        "slug": "dau-tu-tai-chinh-tai-ban",
        "inventory": 10,
        "old-price": 659000,
        "new-price":659000,
        "sale_off": "",
        "image":"../assets/images/products/kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_1.jpg",
        "image_1":"../assets/images/products/kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_2.jpg",
        "image_2":"../assets/images/products/kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_3.jpg",
        "image_3":"../assets/images/products/kinh-te/dau-tu-tai-chinh-tai-ban/dau-tu-tai-chinh-tai-ban_4.jpg",
        "category": "Kinh tế",
        "category_id": 3,
        "author": "Nhiều Tác Giả",
        "public_company": "NXB Kinh tế TP.Hồ Chí Minh",
        "public_year": "2021",
        "weight":"500",
        "number_of_pages": "Không rõ",
        "full-description": "Bạn muốn được tự do, bạn muốn thoải mái trong cuộc sống thường nhật và không phải trả lời bất cứ ai!\n\nBạn khao khát có nhiều thời gian hơn ở bên cạnh những người thân yêu của mình mà vẫn có thu nhập để nuôi sống gia đình!\n\nĐầu tư tài chính giúp bạn hoàn thành giấc mơ tự do tài chính đó, nghĩa là bạn không hề có cấp trên, thoái mái đi du lịch và làm việc khắp nơi trên thế giới!\n\nĐó là cuộc sống của mộtnhà đầu tư tài chính thành công.\n\nĐể trở thànhnhà đầu tư tài chính thành công, bạn phải trả qua một quá trình học tập lâu dài. Đầu tư cũng giống như học nghề bác sĩ, kỹ sư, giáo viên,... luôn cần phải có thời gian để nghiên cứu học hỏi. Nếu nhưquy luật 10,000 giờđúng với nhiều lĩnh vực, đây cũng cũng có thể là khoảng thời gian cần thiết để một nhà đầu tư phải tự học tập và rèn luyện mới có thể tự do tài chính. Quyển sách mà SG Trading sắp giới thiệu đến các bạn, rất đặc biệt ở chỗ nó giúp bạntiết kiệm thời gian rất nhiều để đi đến thành côngtrong lĩnh vực tài chính, không chỉ đơn thuần là 1 quyển sách, vì mục đích cuối cùng là giúp bạn đọc có thể kiếm sống được bằng nghề giao dịch và đầu tư tài chính, tự khẳng định mình bằng chính năng lực tư duy giao dịch tài chính.\n\nQuyển sáchĐầu Tư Tài Chínhđược biên dịch từ tác phẩm \"\"Investment\"\", là một tác phẩm kinh điển về đầu tư tài chính, được biên soạn dựa theo chương trình học cho các nhà đầu tư tài chính chuyên nghiệp trong các công ty quỹ đầu tư, định chế tài chính lớn đó là chứng chỉ uy tínCFA (Chartered Financial Analysis), nhưng với cách tiếp cận gần gũi cho mọi nhà đầu tư và mang tính thực chiến ngay từ đầu. Sách là một tài liệu hữu ích, hỗ trợ đắc lực trong quá trình tìm kiếm lợi nhuận từ thị trường tài chính của bạn. Nếu bạn đang tìm kiếm một quyển sách đầy đủ nhất về Tài Chính, SG Trading nghĩ đây là quyển sách bạn đang cần, bên cạnh những cuốn sách về Tài chính mà SG Trading đã giới thiệu trước đó, vì nó bao gồm đầy đủ nhất các kiến thức thực chiến về Tài chính nhưPhân tích kĩ thuật, chiến lược giao dịch phái sinh, quyền chọn, trái phiếu, tâm lý giao dịch, tài chính hành vi, phân tích báo cáo tài chính, định giá cổ phiếu,....\n\nSẽ mất nhiều giờ để đọc quyển sách này, vì đòi hỏi người đọc cần kiên trì luyện tập, chúng tôi khuyến nghị các bạn khi đọc được những hệ thống và chiến lược đầu tư. Bạn đọc nên kiểm tra lại (backtest) dữ liệu trên chính thị trường mà bạn đang đầu tư cũng như hoạt động giao dịch của bạn. Bạn sẽ thu được kiến thức cho riêng mình chỉ khi tự đặt ra các câu hỏi và kiểm nghiệm chúng. Luyện tập cho đến khi nhuần nhuyễn kĩ năng này sẽgiúp bạn kiếm sống suốt đời.\n\nQuyển sáchĐầu Tư Tài Chínhsẽ cung cấp cho bạn đầy đủ kiến thức, để từ đó bạn có thể bắt đầu chọn cho mình một triết lí riêng về đầu tư, bài viết dưới đâyWarren Buffetcho thấy tại sao ông là một nhà đầu tư tài chính vĩ đại, vì ông nắm rất rõ những kiến thức tài chính, rõ đến từng khái niệm đơn giản và từ đó phát triển thành các chiến lược đầu tư bậc thầy, mời bạn đọc tham khảo:\n\nĐẦU TƯ TÀI CHÍNH DÀI HẠN THEO PHONG CÁCH CỦA WARREN BUFFETT\n\nCó nhiều cách khác nhau để định nghĩa đượcđầu tư tài chính dài hạn là gì. Tuy nhiên có một khái niệm chung đều được thừa nhận như sau:“Đầu tư tài chính dài hạn có thể được hiểu là việc đầu tư vào chứng khoán trong thời gian trên một năm và có thể kéo dài đến hàng chục năm với mục đích mang lại lợi nhuận lâu dài để phục vụ cho tương lai.”\n\nLợi ích ở đây có thể được hiểu là phục vụ cho những nhu cầu của bản thân nhưng về lâu dài như việc nghỉ hưu hay tương lai con cái. Việcđầu tư tài chính dài hạnluôn được đánh giá cao và là thước đo cho lòng kiên nhẫn của mỗi người. Nếu bạn còn trẻ, bạn muốn đầu tư cho tương lai con cái sau này, thì việcđầu tư tài chính dài hạnsẽ là một quyết định sáng suốt và đúng đắn.\n\nViệc đầu tư tài chính dài hạn bao gồm những gì? Đó có thể là mua và nắm giữ lâu dài một cổ phiếu, hay có thể thâu tóm cả một doanh nghiệp (M&A). Warren Buffett là một trong những nhà đầu tư theo trường phái đầu tư dài hạn thành công nhất hiện nay. Một trong những khía cạnh hấp dẫn của việc đầu tư tài chính dài hạn là Buffett đã có thấy được tính linh hoạt cũng như những thành công phi thường mà nó mang lại và ông chính là một minh chứng tốt nhất.\n\nCác nhà kinh doanh sẽ có thể đi theo những nguyên tắc cứng rắn và theo những công thức có sẵn nhưng điều làm nên thành công của việc đầu tư tài chính dài hạn là việc thích nghi và vượt qua được những con sóng ngắn hạn của thị trường chứng khoán.",
        "new": true
      },
      {
        "id":"37",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"38",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"39",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"40",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"41",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"42",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"43",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"44",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"45",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"46",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"47",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      },
      {
        "id":"48",
        "name": "Sách Âm Thanh - Thỏ Và Rùa",
        "slug": "sach-am-thanh-tho-va-rua",
        "inventory": 10,
        "old-price": 229000,
        "new-price":187780,
        "sale_off": 18,
        "image":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_1.jpg",
        "image_1":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_2.jpg",
        "image_2":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_3.jpg",
        "image_3":"../assets/images/products/thieu-nhi/sach-am-thanh-tho-va-rua/sach-am-thanh-tho-va-rua_4.jpg",
        "category": "Tiểu sử",
        "category_id": 4,
        "author": "Khánh Vân, Quỳnh Rùa",
        "public_company": "Khánh Vân, Quỳnh Rùa",
        "public_year": "2021",
        "weight":"200",
        "number_of_pages": "10",
        "full-description": "Cuộc sống thật vui nhộn khi được gặp lại những bạn động vật quen thuộc, lắng nghe tiếng kêu của các bạn ấy qua cuốn sách âm thanh mới nhất của Đinh Tị Books.\n\nSách Âm thanh \"made in Việt Nam\" là tuyển tập những câu chuyện kể khai thác chủ đề thân thuộc quanh trẻ. Chuyến khám phá này không chỉ có hình ảnh mà còn có cả âm thanh, qua mắt trẻ thế giới bên ngoài được tái hiện vô cùng chân thực.\n\n- Tác động mạnh mẽ đến thính giác chỉ qua một lần chạm với hệ thống module, chip âm thanh hiện đại, mang lại trải nghiệm âm thanh chân thực, sinh động.\n\n- Chủ đề âm thanh đa dạng: Cuộc sống quanh em, Âm thanh phố phường, Âm thanh của thiên nhiên, Âm thanh của các loài vật. Âm thanh của các loại nhạc cụ, Âm thanh động vật hoang dã...\n\n- Mỗi cuốn sách là một câu chuyện dài dẫn dắt trẻ chăm chú theo dõi và tăng tương tác giữa cha mẹ & con cái khi đọc cùng nhau.\n\n- Tác động toàn diện tới 4 giác quan quan trọng nhất của trẻ: thính giác (âm thanh), cảm giác (câu chuyện), xúc giác (nút bấm âm thanh, lật mở), thị giác (hình ảnh).\n\n- Hình ảnh minh họa đẹp mắt, các nét vẽ gần gũi với trẻ em Việt Nam.\n\n- Mỗi âm thanh đi kèm một từ vựng Anh - Việt kèm phát âm giúp trẻ đồng thời trau dồi vốn từ vựng hiệu quả.\n\n- Bộ sách sẽ là món quà tuổi thơ đặc biệt và sống động mà trẻ ấn tượng mãi về sau này.",
        "new": true
      }
    ]
}